{
"2006": {"vehicle_id":2006,"name":{"de":"Fahrzeugabwehr-Phalanxgeschütz \"Spear\"","en":"Spear Anti-Vehicle Phalanx Turret","es":"Torreta Phalanx Spear antivehículos","fr":"Tourelle anti-véhicules phalange Spear","it":"Torretta anticarro Phalanx Spear","tr":"\"Mızrak\" Araç-Savar Falanks Tareti"},"type_id":"7","type_name":"Umovable Turret","image_set_id":"8489","image_id":"4052","image_path":"/files/ps2/images/static/4052.png"}
,"2007": {"vehicle_id":2007,"name":{"de":"Colossus","en":"Colossus","es":"Colossus","fr":"Colossus","it":"Colossus"},"description":{"de":"Der Colossus ist ein schwerer Panzer mit einer Mammoth-Kanone als Primärwaffe und 4 Punkten für variable Sekundärbewaffnung. Außerdem kann der Colossus als Skylance-Luftabwehrbatterie eingesetzt werden.","en":"The Colossus is a heavy tank armed with a dynamic Mammoth Cannon primary weapon and four secondary weapons for defense. In addition, the Colossus can deploy into an anti-air skylance battery.","es":"El Colossus es un tanque pesado armado con el cañón mamut, un arma dinámica, además de cuatro armas secundarias para su defensa. Además, el Colossus puede desplegar una batería Skylance antiaérea.","fr":"Le Colossus est un char lourd équipé d'un canon Mammouth dynamique comme arme principale et de quatre armes secondaires pour sa défense. En outre, le Colossus peut se déployer comme batterie anti-aérienne Skylance.","it":"Il Colossus è un carro armato pesante con un'arma principale dinamica rappresentata dal cannone Mammoth e quattro armi secondarie per la difesa. Inoltre, il Colossus si può dispiegare come una Skylance Battery antiaerea."},"type_id":"5","type_name":"Four Wheeled Ground Vehicle","cost_resource_id":"4","image_set_id":"806400","image_id":"92804","image_path":"/files/ps2/images/static/92804.png"}
,"2008": {"vehicle_id":2008,"name":{"de":"Transportkapsel","en":"Drop Pod","es":"Cápsula de aterrizaje","fr":"Module de déploiement","it":"Capsula di sbarco","tr":"İniş Kapsülü"},"description":{"de":"Vom Orbit aus freigesetzt, werden die Transportkapseln dazu benutzt, Truppen schnell auf einem Schlachtfeld einzusetzen. Die Soldaten darin können die Richtung der Kapsel ein wenig steuern und sie in einigen Fällen als effektive Waffe gegen diejenigen benutzen, auf der die Kapsel landet.","en":"Released from orbit, Drop Pods are used to rapidly deploy troops to a battlefield.  Soldiers in the drop pod have some control on the pod's direction and in some cases can use it as an effective weapon, damaging those it lands on.","es":"Las cápsulas de aterrizaje se lanzan desde la órbita y se utilizan para desplegar tropas en el campo de batalla. Los soldados tienen cierto control sobre la dirección que toman las cápsulas y en algunos casos, las pueden utilizar como armas que dañan a aquellos sobre los que aterrizan.","fr":"Libérés de leur orbite, les modules de déploiement sont utilisés pour déployer rapidement des soldats sur le champ de bataille. Les soldats à l'intérieur du module ont un certain contrôle sur sa direction et peuvent parfois l'utiliser comme une arme efficace, infligeant des dégâts là où il atterrit.","it":"Le capsule di sbarco sono usate per schierare rapidamente le truppe sul campo di battaglia. I soldati che si trovano nella capsula hanno una minima possibilità di controllare la direzione in cui si muovono e talvolta possono trasformare la capsula stessa in un'arma efficace, causando danni nell'impatto.","tr":"Yörüngeden gelen İniş Kapsülleri, askerleri bir savaş alanına hemen indirmek için kullanılır. İniş kapsülündeki askerler, kapsül yönünü kontrol edebilir ve duruma göre etkili bir silah gibi kullanarak iniş yerinde bulunanlara hasar verebilirler. "},"type_id":"8","type_name":"Drop Pod","cost":"9999","cost_resource_id":"3","image_set_id":"9088","image_id":"7349","image_path":"/files/ps2/images/static/7349.png"}
,"2009": {"vehicle_id":2009,"name":{"de":"Personenabwehr-Phalanxgeschütz \"Xiphos\"","en":"Xiphos Anti-Personnel Phalanx Turret","es":"Torreta antipersonas Phalanx Xiphos ","fr":"Tourelle antipersonnel phalange Xiphos","it":"Torretta Phalanx antiuomo Xiphos","tr":"\"Xiphos\" Anti Personel Falanks Tareti"},"description":{"de":"Der Phalanxgeschütz \"Xiphos\" zur Personenabwehr schießt 20mm Geschosse mit seinen Zwillings-Gatling-Kanonen, die Schaden bei Infanterie und leichter Panzerung anrichten.","en":"The Xiphos Anti-Personnel Phalanx Turret sprays 20mm rounds with its twin rotary guns that are damaging to infantry and light armor.","es":"La Torreta Phalanx Xiphos antipersonas dispara munición de 20 mm de sus dos cañones giratorios para despedazar a la infantería y los blindados ligeros.","fr":"La tourelle phalange antipersonnel Xiphos mitraille des cartouches de 20mm avec ses canons rotatifs jumeaux, efficaces contre l'infanterie et les blindages légers.","it":"La torretta antiuomo Phalanx Xiphos spara proiettili di 20mm con due mitragliatrici a canne rotanti che danneggiano fanteria e corazze leggere.","tr":"Xiphos Falanks Tareti, piyade öldürmekte oldukça etkili iki adet yüksek isabet oranına sahip mitralyöz ile donatılmıştır."},"type_id":"7","type_name":"Umovable Turret","cost":"9999","cost_resource_id":"3","image_set_id":"8488","image_id":"10950","image_path":"/files/ps2/images/static/10950.png"}
,"2010": {"vehicle_id":2010,"name":{"de":"Flash XS-1","en":"Flash XS-1","es":"Flash XS-1","fr":"Flash XS-1","it":"Flash XS-1"},"description":{"de":"<font color=\"#dc9c36\">Verbrauchsgegenstand, der einmal angewendet werden kann. Bis zu zwei können gleichzeitig auf dem Feld mitgeführt werden.</font><br>Der Flash XS-1 ist ein leicht gepanzertes einsitziges Fahrzeug, das für schnelle Reaktion auf dem Schlachtfeld konzipiert wurde.","en":"<font color=\"#dc9c36\">Single use consumable. Carry up to 2 on the field between resupplies.</font><br>The Flash XS-1 is a lightly armored, single-passenger vehicle designed for rapid deployment anywhere on the battlefield.","es":"<font color=\"#dc9c36\">Consumible de uso único. Se pueden llevar hasta 2 en el campo entre reabastecimientos.</font><br>El Flash XS-1 es un vehículo monoplaza con blindaje ligero diseñado para un despliegue rápido en cualquier parte de la batalla.","fr":"<font color=\"#dc9c36\">Consommable à utilisation unique. Amenez-en 2 sur le champ de bataille entre deux ravitaillements.</font><br>Le Flash XS-1 est un véhicule monoplace léger, conçu pour être déployé rapidement sur le champ de bataille.","it":"<font color=\"#dc9c36\">Monouso consumabile. Portane fino a 2 sul campo tra una fornitura e l'altra.</font><br>Il Flash XS-1 è un veicolo monoposto lievemente corazzato progettato per essere dispiegato velocemente ovunque sul campo di battaglia."},"type_id":"5","type_name":"Four Wheeled Ground Vehicle","cost":"50","cost_resource_id":"4","image_set_id":"98","image_id":"3975","image_path":"/files/ps2/images/static/3975.png"}
,"2011": {"vehicle_id":2011,"name":{"de":"Bugstand","en":"Forward Station","es":"Estación avanzada","fr":"Station d'Avant-garde","it":"Postazione avanzata"},"type_id":"7","type_name":"Umovable Turret","image_set_id":"82962"}
,"2019": {"vehicle_id":2019,"name":{"de":"Flottenträger Bastion","en":"Bastion Fleet Carrier","es":"Portador de flota Bastion","fr":"Flotte aérienne \"Bastion\"","it":"Portaerei Bastion"},"description":{"de":"Die Bastion ist ein Mehrzweck-Luftschiff mit verschiedenen Waffensystemen, Optionen für Soldaten-Respawns und Jägerstarts.","en":"The Bastion is a multi-purpose airship with multiple weapon systems, soldier respawn capabilities and fighter launch pads.","es":"El Bastion es una nave con múltiples sistemas de armas, capacidad de reaparición de soldados y plataformas de lanzamiento de cazas.","fr":"Le Bastion est un vaisseau multifonction doté de nombreux systèmes d'armement, de rampes de lancement pour chasseurs et de fonctions de réapparition de soldats.","it":"Bastion è una aeronave multiuso con multipli sistemi di armi, possibilità di rigenerazione dei soldati e rampe di lancio per caccia."},"type_id":"1","type_name":"Light Aircraft","cost":"450","cost_resource_id":"4","image_set_id":"804395","image_id":"92694","image_path":"/files/ps2/images/static/92694.png"}
,"2021": {"vehicle_id":2021,"name":{"de":"The Flail","en":"The Flail","es":"El Flail","fr":"Le Fléau","it":"Il Flail"},"description":{"de":"Der Flail feuert eine Salve von 4 Mörsergranaten in schneller Abfolge ab, wodurch auf allen Distanzen moderaten Schaden verursacht wird. Erfordert IA-Module sowie einen manuell abgefeuerten Zielpfeil, um abgefeuert zu werden.","en":"The Flail fires a volley of 4 mortar shells in quick succession, doing moderate damage to all in range. Requires AI module as well as a manually fired targeting dart in order to fire.","es":"El Flail dispara una oleada de 4 proyectiles de mortero en una rápida sucesión y causa daños moderados a todo lo que esté a su alcance. Para disparar requiere un módulo de IA y un dardo objetivo disparado de forma manual.","fr":"Le Fléau tire une salve de 4 obus de mortiers à la suite, infligeant des dégâts modérés dans son rayon d'action. Nécessite un module IA ainsi qu'une fléchette de guidage tirée manuellement pour pouvoir faire feu.","it":"Il Flail spara una raffica di 4 colpi di mortaio in rapida successione, causando danni moderati nel suo raggio d'azione. Richiede un modulo di IA e un dardo mirato sparato manualmente per funzionare."},"type_id":"7","type_name":"Umovable Turret","image_set_id":"806594","image_id":"93301","image_path":"/files/ps2/images/static/93301.png"}
,"2033": {"vehicle_id":2033,"name":{"de":"Javelin","en":"Javelin","es":"Javelin","fr":"Javelot","it":"Javelin"},"description":{"de":"Ein experimentelles Luftkissen-Aufklärungsfahrzeug, das sich schnell über alle Arten von Gelände bewegen kann.","en":"An experimental recon vehicle with hover capabilities, allowing it to quickly traverse all types of terrain.","es":"Un vehículo de reconocimiento experimental con capacidad para planear. Esto le permite recorrer rápidamente cualquier tipo de terreno.","fr":"Un véhicule de reconnaissance expérimental capable de planer, ce qui lui permet de traverser rapidement tous types de terrains.","it":"Un veicolo di ricognizione sperimentale capace di librarsi e attraversare velocemente qualsiasi tipo di terreno."},"type_id":"2","type_name":"Hover Tank","cost":"100","cost_resource_id":"4","image_set_id":"806219","image_id":"92337","image_path":"/files/ps2/images/static/92337.png"}
,"2036": {"vehicle_id":2036,"name":{"de":"Kürbisfeld","en":"Pumpkin Patch","es":"Calabazas de Halloween","fr":"Tranche de citrouille","it":"Stemma di zucca","tr":"Pumpkin Patch"},"type_id":"7","type_name":"Umovable Turret","image_set_id":"82962"}
,"2039": {"vehicle_id":2039,"name":{"de":"Prototyp des Deliverer","en":"Deliverer Prototype","es":"Prototipo de Deliverer","fr":"Prototype de Livreur","it":"Prototipo di Deliverer"},"description":{"de":"Ein Prototyp FNT-Design, rekonfiguriert, damit es Infanterie und MAX-Einheiten transportiert.","en":"A prototype ANT design reconfigured for carrying infantry and MAX units.","es":"El diseño de un prototipo de ANT que puede transportar unidades de infantería y unidades MAX.","fr":"Un prototype de TNA reconfiguré pour transporter des unités d'infanterie et XAM.","it":"Un design di ANT prototipo riconfigurato per poter trasportare la fanteria e le unità MAX."},"type_id":"5","type_name":"Four Wheeled Ground Vehicle","cost":"0","cost_resource_id":"4","image_set_id":"802789","image_id":"84726","image_path":"/files/ps2/images/static/84726.png"}
,"2040": {"vehicle_id":2040,"name":{"de":"Prototyp der Wasp","en":"Wasp Prototype","es":"Prototipo de Wasp","fr":"Prototype de Guêpe","it":"Prototipo Wasp"},"description":{"de":"Dies ist eine Prototypen-Konfiguration des Transportfahrzeugs Valkyrie, das Kortium sammeln und deponieren kann, während es gleichzeitig Unterstützung bei der Fahrzeugabwehr aus kurzen Distanzen bietet.","en":"This is a prototype configuration of the Valkyrie transport vehicle that can harvest and deposit Cortium while providing close-range anti-vehicle support.","es":"Este prototipo del vehículo de transporte Valkyrie puede cosechar y depositar cortium a la vez que proporciona apoyo antivehículo a corto alcance.","fr":"Ceci est une configuration prototype du véhicule de transport Valkyrie qui peut récolter et déposer du Cortium tout en assurant un soutien anti-véhicules à courte portée.","it":"Questa è una configurazione prototipo del veicolo da trasporto Valkyrie e può raccogliere e depositare Cortium mentre fornisce sostegno anticarro a distanza ravvicinata."},"type_id":"1","type_name":"Light Aircraft","cost":"250","cost_resource_id":"4","image_set_id":"14268","image_id":"79698","image_path":"/files/ps2/images/static/79698.png"}
,"2122": {"vehicle_id":2122,"name":{"de":"Mosquito Abfangjäger","en":"Mosquito Interceptor","es":"Interceptor Mosquito","fr":"Intercepteur Mosquito","it":"Intercettatore Mosquito"},"description":{"de":"Der Mosquito ist ein durch eine Person bemanntes Jagdflugzeug, das ausschließlich von der Terranischen Republik eingesetzt wird. Durch jahrzehntelange Optimierung, ist dieses imperiumsspezifische Flugzeug nun das schnellste und beweglichste seiner Art.","en":"The Mosquito is a one man air superiority fighter in use exclusively by the Terran Republic.  Decades of refinement have made this aircraft the quickest and most agile of all the empire-specific aircrafts.","es":"El Mosquito es un caza monoplaza de superioridad aérea exclusivo de la República Terran. Años de refinamiento han llevado a esta aeronave a ser la más rápida y ágil de todas las naves específicas de un imperio.","fr":"Le Mosquito est un aéronef supérieur monoplace utilisé exclusivement par la République Terrane. Des décennies de raffinement ont fait du Mosquito l'aéronef le plus rapide et le plus agile de tous les aéronefs spécifiques à leur empire.","it":"Il Mosquito è un caccia monoposto di superiorità aerea usato esclusivamente dalla Repubblica Terrestre. Decenni di perfezionamento ne hanno fatto il velivolo più agile di tutti i velivoli degli imperi.","tr":"Sivrisinek, yalnızca Terran Cumhuriyeti tarafından kullanılan, kişisel hava üstünlüğüne sahip bir hava aracıdır. Yıllarca süren geliştirmeler sayesinde bu uçak, imparatorluk hava araçları arasındaki en hızlı ve en çevik hava aracı olmuştur."},"type_id":"1","type_name":"Light Aircraft","cost":"0","cost_resource_id":"4","image_set_id":"96","image_id":"3990","image_path":"/files/ps2/images/static/3990.png"}
,"2123": {"vehicle_id":2123,"name":{"de":"Reaver Abfangjäger","en":"Reaver Interceptor","es":"Interceptor Reaver","fr":"Intercepteur Ravageur","it":"Intercettatore Reaver"},"description":{"de":"Der Reaver ist ein durch eine Person bemanntes Jagdflugzeug, das ausschließlich vom Neuen Konglomerat eingesetzt wird. Seine leistungsstarken Motoren, kombiniert mit der großen Nachbrennkapazität, machen dieses Flugzeug zu dem schnellsten imperiumsspezifischen Jagdflieger am Himmel.","en":"The Reaver is a one man air superiority fighter in use exclusively by the New Conglomerate.  Its powerful engines combined with its great afterburner capacity make this aircraft the fastest empire specific fighter in the skies.","es":"El Reaver es un caza monoplaza de superioridad aérea exclusivo del Nuevo Conglomerado. Sus grandes motores junto con su gran capacidad de postcombustión hacen que este sea el caza más rápido específico de un imperio.","fr":"Le Ravageur est un appareil aérien supérieur monoplace utilisé exclusivement par le Nouveau Conglomérat. Ses moteurs puissants alliés à sa superbe capacité de postcombustion font de cet aéronef spécifique à son empire le plus rapide du ciel.","it":"Il Reaver è un caccia monoposto di superiorità aerea usato esclusivamente dal Nuovo Conglomerato. I suoi potenti motori combinati a un postbruciatore capace gli consentono di raggiungere la più alta velocità tra i caccia di tutti gli imperi.","tr":"Yağmacı, yalnızca Yeni Birleşim tarafından kullanılan kişisel hava üstünlüğüne sahip bir hava aracıdır. Büyük motorlarındaki Afterburner kapasitesinin güçlü motorlarla birleşmesi sayesinde bu uçak, imparatorluğun en iyi dalış hızına ulaşan hava aracıdır."},"type_id":"1","type_name":"Light Aircraft","cost":"0","cost_resource_id":"4","image_set_id":"99","image_id":"3996","image_path":"/files/ps2/images/static/3996.png"}
,"2124": {"vehicle_id":2124,"name":{"de":"Scythe Abfangjäger","en":"Scythe Interceptor","es":"Interceptor Scythe","fr":"Intercepteur Faucheuse","it":"Intercettatore Scythe"},"description":{"de":"Der Scythe ist ein durch eine Person bemanntes Jagdflugzeug, das ausschließlich von der Vanu-Souveränität eingesetzt wird. Dank der Technologie der Vanu kann der Scythe stabiler schweben und sein Tempo drosseln.","en":"The Scythe is a one man air superiority fighter in use exclusively by the Vanu Sovereignty.  Vanu technology allows the Scythe to be a more stable aircraft when hovering and decelerating.","es":"El Scythe es un caza monoplaza de superioridad aérea exclusivo de la Soberanía Vanu. La tecnología de Vanu permite que el Scythe sea una aeronave más estable a la hora de sostenerse en el aire y disminuir la velocidad.","fr":"La Faucheuse est un aéronef supérieur monoplace utilisé exclusivement par la Souveraineté Vanu. La technologie Vanu permet à la Faucheuse d'être un aéronef plus stable lors du vol stationnaire ou de la décélération.","it":"Lo Scythe è un caccia monoposto di superiorità aerea usato esclusivamente dalla Sovranità Vanu. La tecnologia Vanu ha dotato lo Scythe di una maggiore stabilità quando rimane sospeso in aria e perde velocità.","tr":"Tırpan, sadece Vanu Hükümdarlığı'nda mevcut olan tek kişi tarafından kullanılan bir hava üstünlüğü uçağıdır. Vanu teknolojisi, Tırpan'ın havada kalırken ve alçalırken daha dengeli olmasını sağlar."},"type_id":"1","type_name":"Light Aircraft","cost":"0","cost_resource_id":"4","image_set_id":"102","image_id":"3999","image_path":"/files/ps2/images/static/3999.png"}
,"2125": {"vehicle_id":2125,"name":{"de":"Javelin","en":"Javelin","es":"Javelin","fr":"Javelot","it":"Javelin"},"description":{"de":"Ein experimentelles Luftkissen-Aufklärungsfahrzeug, das sich schnell über alle Arten von Gelände bewegen kann.","en":"An experimental recon vehicle with hover capabilities, allowing it to quickly traverse all types of terrain.","es":"Un vehículo de reconocimiento experimental con capacidad para planear. Esto le permite recorrer rápidamente cualquier tipo de terreno.","fr":"Un véhicule de reconnaissance expérimental capable de planer, ce qui lui permet de traverser rapidement tous types de terrains.","it":"Un veicolo di ricognizione sperimentale capace di librarsi e attraversare velocemente qualsiasi tipo di terreno."},"type_id":"2","type_name":"Hover Tank","cost":"100","cost_resource_id":"4","image_set_id":"806219","image_id":"92337","image_path":"/files/ps2/images/static/92337.png"}
,"2128": {"vehicle_id":2128,"name":{"de":"Spitfire-Auto-Geschütz","en":"Spitfire Auto-Turret","es":"Torreta automática Spitfire","fr":"Tourelle automatique Spitfire","it":"Torretta automatica Spitfire","tr":"Ateş Püsküren Taret"},"description":{"de":"Die automatischen Spitfire-Geschütze werden von Ingenieuren platziert und greifen feindliche Infanterie innerhalb von 50 Metern automatisch an.","en":"Spitfire Auto-Turrets are placed by engineers and automatically engage hostile infantry within 50 meters.","es":"Las torretas automáticas Spitfire las colocan los ingenieros y entablan combate automáticamente con la infantería enemiga a un alcance de 50 metros.","fr":"Les tourelles automatiques Spitfire sont placées par les Ingénieurs et attaquent automatiquement l'infanterie hostile présente dans les 50 mètres.","it":"Le torrette automatiche Spitfire vengono posizionate dai genieri ed entrano automaticamente in contatto con la fanteria nemica nel raggio di 50 metri."},"type_id":"7","type_name":"Umovable Turret","image_set_id":"82962"}
,"2129": {"vehicle_id":2129,"name":{"de":"Javelin","en":"Javelin","es":"Javelin","fr":"Javelot","it":"Javelin"},"description":{"de":"Ein experimentelles Luftkissen-Aufklärungsfahrzeug, das sich schnell über alle Arten von Gelände bewegen kann.","en":"An experimental recon vehicle with hover capabilities, allowing it to quickly traverse all types of terrain.","es":"Un vehículo de reconocimiento experimental con capacidad para planear. Esto le permite recorrer rápidamente cualquier tipo de terreno.","fr":"Un véhicule de reconnaissance expérimental capable de planer, ce qui lui permet de traverser rapidement tous types de terrains.","it":"Un veicolo di ricognizione sperimentale capace di librarsi e attraversare velocemente qualsiasi tipo di terreno."},"type_id":"2","type_name":"Hover Tank","cost":"100","cost_resource_id":"4","image_set_id":"806219","image_id":"92337","image_path":"/files/ps2/images/static/92337.png"}
,"2130": {"vehicle_id":2130,"name":{"de":"Geborgener Sunderer","en":"Reclaimed Sunderer","es":"Sunderer recuperado","fr":"Disperseur récupéré","it":"Sunderer recuperato"},"description":{"de":"Ein Sunderer ist ein großer Transporter mit Platz für bis zu 12 Personen. Er kann auch mit einigen anderen Unterstützungsfunktionen wie beispielsweise einer transportablen Respawnstation, Fahrzeugreparatur oder Munitionsversorgung der Fahrzeuge ausgestattet werden.","en":"The Sunderer is a large transport capable of holding 12 soldiers.  It can also be outfitted with several support functions such as a mobile respawn station, vehicle repair or vehicle ammo resupply.","es":"El Sunderer es un transporte de gran capacidad que puede llevar hasta 12 soldados. También se le pueden otorgar funciones de apoyo como estación móvil de apariciones, punto de reparación de vehículos o punto de suministro de vehículos. ","fr":"Le Disperseur est un gros véhicule capable de transporter 12 soldats. Il peut aussi être équipé de plusieurs fonctions de soutien telles qu'une station de réanimation mobile, un véhicule de réparation ou un véhicule de réapprovisionnement en munitions.","it":"Il Sunderer è un grosso trasporto truppe capace di portare fino a 12 soldati. Può anche venire equipaggiato per avere funzioni di supporto come stazione mobile di rigenerazione, di riparazione veicoli o di fornitura di munizioni per veicoli.","tr":"Yarıcı, 12 asker taşıyabilme özelliğine sahip büyük bir asker nakil aracıdır. Aynı zamanda gezici bir ekipman terminali, araç tamiri ya da araç mühimmat ikmali gibi farklı işlevlere de sahiptir."},"type_id":"5","type_name":"Four Wheeled Ground Vehicle","cost":"0","cost_resource_id":"4","image_set_id":"100","image_id":"4002","image_path":"/files/ps2/images/static/4002.png"}
,"2131": {"vehicle_id":2131,"name":{"de":"Geborgene Galaxy","en":"Reclaimed Galaxy","es":"Galaxy recuperado","fr":"Galaxie récupéré","it":"Galaxy recuperato"},"description":{"de":"Der Galaxy ist ein Lufttransporter, der bis zu elf Soldaten schnell in eine Basis bringen kann. Er enthält vier Waffenaufsätze, die zur Verteidigung oder zur Ausstattung in einer Kampfflugzeugrolle verwendet werden können.","en":"The Galaxy is an air transport that can be used to hot drop up to 11 soldiers.  It has four weapon mounts that can be used for defense or outfitted into a gunship role.","es":"El Galaxy sirve como trasporte aéreo y puede desembarcar hasta 11 soldados. Tiene cuatro puntos de fijación de armas que pueden ser utilizados como defensa o para transformarlo en una nave de guerra.","fr":"Le Galaxie est un transport aérien qui peut être utilisé pour larguer directement jusqu'à 11 soldats. Il a quatre supports d'armes qui peuvent être utilisés pour la défense ou équipés pour remplir le rôle de canonnier.","it":"Il Galaxy è un aereo da trasporto che può essere usato per paracadutare fino a 11 soldati. Può montare fino a quattro armi per difesa o le può equipaggiare come cannoniera. ","tr":"Galaksi, 11 askeri taşıyabilen bir hava nakil aracıdır. Savunma amacıyla ya da saldırı aracı olarak kullanılabilen dört silah yuvasına sahiptir."},"type_id":"1","type_name":"Light Aircraft","cost":"0","cost_resource_id":"4","image_set_id":"92","image_id":"3978","image_path":"/files/ps2/images/static/3978.png"}
,"2132": {"vehicle_id":2132,"name":{"de":"Geborgene Valkyrie","en":"Reclaimed Valkyrie","es":"Valkyrie recuperado","fr":"Valkyrie récupéré","it":"Valkyrie recuperato"},"description":{"de":"Die Valkyrie ist ein 6-Personen-Flugzeug, das für die nahe Luftunterstützung und den Transport geeignet sind. Es wird von einem Piloten und einem Frontschützen geflogen und hat vier Plätze für Passagiere, die ihre private Ausrüstung während des Fluges benutzen können.","en":"The Valkyrie is a six person aircraft used for close air support and transportation. It is crewed by a pilot and a forward gunner with room for four passengers that are able to use their personal equipment while in flight.","es":"El Valkyrie es una aeronave para seis personas que se utiliza como apoyo aéreo de corto alcance y como medio de transporte. Su tripulación consta de un piloto y un artillero frontal, con espacio para cuatro pasajeros que pueden usar su propio armamento durante el vuelo.","fr":"Le Valkyrie est un aéronef transportant 6 personnes, il est utilisé en tant que support aérien rapproché ainsi que pour le transport. Son équipage est composé d'un pilote, d'un canonnier avant et il contient de la place pour quatre passagers pouvant utiliser leur équipement en vol.","it":"Il Valkyrie è un aereo a sei posti usato per il supporto e il trasporto sulle corte distanze. È equipaggiato con un pilota e un artigliere frontale e ha posto per quattro passeggeri che possono usare la loro attrezzatura mentre sono in volo.","tr":"Valkyrie Vehicle Description"},"type_id":"1","type_name":"Light Aircraft","cost":"0","cost_resource_id":"4","image_set_id":"14268","image_id":"79698","image_path":"/files/ps2/images/static/79698.png"}
,"2133": {"vehicle_id":2133,"name":{"de":"Geborgener Magrider","en":"Reclaimed Magrider","es":"Magrider recuperado","fr":"Aérochar récupéré","it":"Magrider recuperato"},"description":{"de":"Der Magrider ist ein Luftkissenpanzer, der ausschließlich von der Vanu-Souveränität genutzt wird. Mit seinen Schwebeeigenschaften kann er weitaus mehr Geländearten als andere Panzer bezwingen.","en":"The Magrider is a hover tank used exclusively by the Vanu Sovereignty.  Its hover capabilities allow it ability strafe and climb more types of terrain beyond other tanks.","es":"El Magrider es un tanque aerodeslizador exclusivo de la Soberanía Vanu. Sus capacidades para sostenerse en el aire le permiten realizar desplazamientos laterales y trepar por todo tipo de terrenos inalcanzables para otros tanques.","fr":"L'Aérochar est un char planeur utilisé exclusivement par la Souveraineté Vanu. Ses capacités de vol stationnaire lui permettent de se déplacer latéralement et d'arpenter davantage de types de terrains que les autres chars.","it":"Il Magrider è il carro armato aeroscivolante della Sovranità Vanu. La sua capacità di librarsi gli consente di spostarsi lateralmente e di arrampicarsi su una varietà di terreni, in modo superiore agli altri carri.","tr":"Süvari, sadece Vanu Hükümdarlığı'nda mevcut olan orta sınıf bir tanktır. Süvari, havada durma özellikleri sayesinde yanlara dönüş kabiliyetine ve farklı tip arazilerde diğer tanklara göre daha fazla tırmanma özelliğine sahiptir."},"type_id":"2","type_name":"Hover Tank","cost":"0","cost_resource_id":"4","image_set_id":"95","image_id":"3987","image_path":"/files/ps2/images/static/3987.png"}
,"2134": {"vehicle_id":2134,"name":{"de":"Geborgener Vanguard","en":"Reclaimed Vanguard","es":"Vanguard recuperado","fr":"Éclaireur récupéré","it":"Vanguard recuperato"},"description":{"de":"Der Vanguard ist ein robuster Panzer, der ausschließlich vom Neuen Konglomerat genutzt wird. Der Vanguard bevorzugt schwerere Frontpanzerung als andere Fahrzeuge seiner Klasse, aber das geht auch auf Kosten der Geschwindigkeit.","en":"The Vanguard is a sturdy tank used exclusively by the New Conglomerate.  The vanguard favors heavier front armor compared to other tanks, but this comes at the cost of speed.","es":"El Vanguard es un tanque robusto exclusivo del Nuevo Conglomerado. Comparado con otros tanques, el Vanguard dispone de un blindaje delantero más pesado, pero eso implica una reducción de velocidad.","fr":"L'Éclaireur est un char solide utilisé exclusivement par le Nouveau Conglomérat. L'Éclaireur est doté d'un blindage frontal plus lourd comparé à d'autres chars, mais c'est au détriment de la rapidité.","it":"Il Vanguard è il carro armato pesante usato esclusivamente dal Nuovo Conglomerato. Il Vanguard è dotato di un'armatura frontale più pesante rispetto agli altri carri ed è per questo meno veloce.","tr":"Öncü, sadece Yeni Birleşim'de mevcut olan orta sınıf bir tanktır. Öncü, diğer tanklara kıyasla ön tarafı daha ağır bir zırha sahiptir ama bu özellik hızından feragat ettirmektedir."},"type_id":"5","type_name":"Four Wheeled Ground Vehicle","cost":"0","cost_resource_id":"4","image_set_id":"101","image_id":"4005","image_path":"/files/ps2/images/static/4005.png"}
,"2135": {"vehicle_id":2135,"name":{"de":"Geborgener Prowler","en":"Reclaimed Prowler","es":"Prowler recuperado","fr":"Prédateur récupéré","it":"Prowler recuperato"},"description":{"de":"Der Prowler ist ein beweglicher Panzer, der ausschließlich von der Terranischen Republik genutzt wird. Er glänzt mit enormer Höchstgeschwindigkeit und seine Zwillingskanonen können noch schneller Schaden verursachen.","en":"The Prowler is a versatile tank used exclusively by the Terran Republic.  It boasts a higher top speed and its twin barrel cannons are capable of inflicting damage quicker than the other tanks.","es":"El Prowler es un versátil tanque exclusivo de la República Terran. Cuenta con una velocidad máxima superior y sus cañones dobles hacen que pueda infligir daño mucho más deprisa que otros tanques.","fr":"Le Prédateur est un char polyvalent utilisé exclusivement par la République Terrane. Il s'enorgueillit d'une vitesse maximale plus élevée et de canons jumeaux pouvant infliger des dégâts plus rapidement que les autres chars.","it":"Il Prowler è un carro armato versatile usato esclusivamente dalla Repubblica Terrestre. Ha una velocità massima molto alta ed è dotato di cannoni gemelli che possono infliggere danni più rapidamente rispetto a quelli degli altri carri.","tr":"Sinsi, sadece Terran Cumhuriyeti'nde mevcut olan orta sınıf bir tanktır. Yüksek hızlara çabuk çıkabilir ve ikiz topları ile diğer tanklara göre daha ağır hasat verme kabiliyetine sahiptir."},"type_id":"5","type_name":"Four Wheeled Ground Vehicle","cost":"450","cost_resource_id":"4","image_set_id":"97","image_id":"3993","image_path":"/files/ps2/images/static/3993.png"}
}
