{
"21010": {"item_id":21010,"item_type_id":"27","item_category_id":"143","passive_ability_id":"1371","is_vehicle_weapon":"0","name":{"de":"RTA Reflexvisier (1-fach)","en":"RTA Reflex Sight (1x)","es":"Mira réflex RTA (1x)","fr":"Viseur reflex ARC (x1)","it":"Mirino reflex RTA (1x)","tr":"RTA Yansımalı Nişangah (1x)"},"description":{"de":"Das schnelle Zielerfassungsvisier RTA der Terranischen Republik bietet zwar keine Vergrößerung, wendet aber ein Leuchtpunktvisier für knifflige Kampsituationen an.","en":"The TR's Rapid Target Acquisition sight provides no magnification, but uses a clear red dot sight for close-combat situations.","es":"La mira de rápida detección de blancos (RTA) de la RT no tiene aumento pero usa una mira de punto rojo para los combates a corto alcance.","fr":"La lunette Acquisition Rapide de Cible de la RT n'offre pas de grossissement mais elle utilise un viseur point rouge clair pour les situations de combat rapproché.","it":"Il mirino a rapida acquisizione del bersaglio RTA della RT non fornisce ingrandimento ma utilizza un mirino red dot per i combattimenti ravvicinati.","tr":"TN'nin Hızlı Hedef Tespit nişangahının büyütmesi yoktur fakat yakın-muharebe halleri için açık bir kırmızı nokta nişangah kullanır."},"faction_id":"0","max_stack_size":"1","image_set_id":"450","image_id":"1363","image_path":"/files/ps2/images/static/1363.png","is_default_attachment":"0"}
,"21011": {"item_id":21011,"item_type_id":"27","item_category_id":"143","passive_ability_id":"1376","is_vehicle_weapon":"0","name":{"de":"MH2 Reflexvisier (2-fach)","en":"MH2 Reflex Sight (2x)","es":"Mira réflex MH2 (2x)","fr":"Viseur reflex MH2 (x2)","it":"Mirino reflex MH2(2x)","tr":"MH2 Yansımalı Nişangah (2x)"},"description":{"de":"Das terranische MH2 Visier zeichnet sich durch die 2-fache Vergrößerung im Innern eines Leuchtpunktvisiers aus, was es dem Visier einen Vorteil im Häuserkampf verschafft.","en":"The Terran MH2 features 2x magnification inside of a holographic red dot sight, giving it the advantage in urban combat situations.","es":"La mira MH2 de la República Terran tiene un aumento de 2X en una mira de punto rojo holográfica interior, por lo que otorga ventaja en combates urbanos.","fr":"La lunette terrane MH2 présente un grossissement x2 dans un viseur point rouge holographique, ce qui lui donne une longueur d'avance dans les situations de combat urbain.","it":"L'MH2 della RT è dotato di un ingrandimento 2x all'interno di un mirino red dot olografico ed è preferito nelle situazioni di guerriglia urbana.","tr":"Terran MH2 içeriğinde, kendisine şehir muharebe durumlarında avantaj sağlayan, 2x büyütmeli holografik bir kırmızı nokta nişangahı bulundurur."},"faction_id":"0","max_stack_size":"1","image_set_id":"451","image_id":"1366","image_path":"/files/ps2/images/static/1366.png","is_default_attachment":"0"}
}
