{
"22010": {"item_id":22010,"item_type_id":"27","item_category_id":"143","passive_ability_id":"1372","is_vehicle_weapon":"0","name":{"de":"HDS (3,4-fach)","en":"HDS (3.4x)","es":"HDS (3,4x)","fr":"HDS (x3,4)","it":"HDS (3.4x)","tr":"HDS (3.4x)"},"description":{"de":"Das holografische Punktvisier der TR verfügt über eine Rotpunkt-Zielmarkierung mit 3,4-facher optischer Vergrößerung und ist daher eine gute Wahl für Kämpfe auf kurzen bis mittleren Distanzen.","en":"Using a red dot reticle with 3.4x optical magnification, the TR's Holographic Dot Sight performs well in close and mid-range combat scenarios.","es":"Con su retícula de punto rojo con un aumento óptico de 3,4x, la Mirilla de Punto Holográfica de la RT ofrece un buen rendimiento en enfrentamientos cercanos y a media distancia.","fr":"En utilisant un réticule à point rouge avec un grossissement optique x3,4, la mire à point holographique de la RT est très efficace à courte et à mi-distance.","it":"Il mirino olografico Dot Sight della RT, grazie al reticolo red dot e all'ingrandimento 3.4x, si comporta bene negli scenari a breve e media gittata.","tr":"3.4x optik büyütme ile bir kırmızı nokta nişangah işareti kullanan TN'nin Holografik Noktalı Nişangahı, yakın ve orta-menzilli muharebe senaryolarında iyi iş çıkarır."},"faction_id":"0","max_stack_size":"1","image_set_id":"455","image_id":"1378","image_path":"/files/ps2/images/static/1378.png","is_default_attachment":"0"}
,"22011": {"item_id":22011,"item_type_id":"27","item_category_id":"143","passive_ability_id":"1373","is_vehicle_weapon":"0","name":{"de":"DMO (3,4-fach)","en":"DMO (3.4x)","es":"DMO (3,4x)","fr":"DMO (x3,4)","it":"DMO (3.4x)","tr":"DMO (3.4x)"},"description":{"de":"Die speziell fürs Marksman vorgesehene Optik der TR ist mit einem kombinierten Chevron-/Fadenkreuz-Visier und einer 3,4-fachen Vergrößerung ausgestattet und eine gute Wahl für verschiedene Distanzen.","en":"Equipped with a combination chevron/crosshair reticle and 3.4x magnification capabilities, the TR's Designated Marksman Optics functions well at many ranges.","es":"Equipada con una combinación de retícula de chevrón/punto de mira y unas capacidades de aumento de 3,4x, la Mira de Francotirador Designada de la RT tiene un buen rendimiento en muchas distancias.","fr":"Équipé avec une combinaison de réticules à chevron et en croix, ainsi qu'un grossissement x3,4, le système optique pour tireur d'élite désigné de la RT fonctionne parfaitement à n'importe quelle distance.","it":"Grazie a un reticolo combinato a scaglia/croce e all'ingrandimento 3.4x il Mirino da Tiratore Designato della RT funziona a diverse gittate.","tr":"Bir şerit/nişan çaprazı nişangah işareti ve 3.4x büyütme kabiliyeti kombinasyonu ile donanan TN'nin Ayarlanmış Nişancı Optik fonksiyonları birçok menzilde iyi çalışır."},"faction_id":"0","max_stack_size":"1","image_set_id":"454","image_id":"1375","image_path":"/files/ps2/images/static/1375.png","is_default_attachment":"0"}
}
