{
"23010": {"item_id":23010,"item_type_id":"27","item_category_id":"143","passive_ability_id":"1375","is_vehicle_weapon":"0","name":{"de":"ACS (4-fach)","en":"ACS (4x)","es":"ACS (4x)","fr":"ACS (x4)","it":"ACS (4x)","tr":"ACS (4x)"},"description":{"de":"Das erweiterte Kampf-Zielfernrohr der Terranischen Republik nutzt ein dreifaches Chevron-Fadenkreuz und eine 4-fache Vergrößerung, weshalb es ein guter Allrounder ist.","en":"The Terran Republic's Advanced Combat Scope utilizes a triple chevron reticle and 4x magnification, making it a good choice for all-around use.","es":"La Mirilla de Combate Avanzada de la República Terran utiliza una retícula triple de chevrón y un aumento de 4x, lo que le convierte en una opción versátil.","fr":"La lunette de combat avancée de la République Terrane utilise un réticule triple chevron et un grossissement x4, ce qui fait d'elle un accessoire idéal pour tout type d'usage.","it":"Il mirino da combattimento avanzato della Repubblica Terrestre utilizza un reticolo a tripla scaglia e un ingrandimento 4x, che lo rendono un'ottima scelta per tutti gli utilizzi.","tr":"Terran Cumhuriyeti Gelişmiş Muharebe Dürbünü, üçlü bir şerit nişangah işareti ve 4x büyütmeden faydalanarak her yönden kullanım için iyi bir tercih olur."},"faction_id":"0","max_stack_size":"1","image_set_id":"453","image_id":"1372","image_path":"/files/ps2/images/static/1372.png","is_default_attachment":"0"}
,"23011": {"item_id":23011,"item_type_id":"27","item_category_id":"143","passive_ability_id":"1374","is_vehicle_weapon":"0","name":{"de":"TMS (4-fach)","en":"TMS (4x)","es":"TMS (4x)","fr":"LTT (x4)","it":"TMS (4x)","tr":"TMS (4x)"},"description":{"de":"Scharfschützen bevorzugen schon seit langem das terranische Marksman-Zielfernrohr aufgrund seines 4-fach vergrößerten Fadenkreuzes sowie seiner Vielseitigkeit und Effizienz.","en":"Sharpshooters have long preferred the Terran Marksman Scope, praising its simple 4x magnified crosshair for its versatility and efficiency.","es":"Los francotiradores expertos prefieren la mira Marksman de la República Terran (TMS) por su versatilidad y eficacia gracias a su punto de mira simple y con aumento de 4X.","fr":"Les tireurs d'élite ont une prédilection pour la Lunette des Tireurs Terrans; ils apprécient son simple réticule et le grossissement x4 pour sa polyvalence et son efficacité.","it":"I tiratori da tempo preferiscono il mirino TMS lodandone il semplice reticolo a ingrandimento 4x per versatilità ed efficienza.","tr":"Keskin Nişancıların çokça tercih ettiği Terran Nişancı Dürbünü, çok yönlü ve etkili temel 4x büyütülmüş nişan çaprazı ile kendinden söz ettirir."},"faction_id":"0","max_stack_size":"1","image_set_id":"456","image_id":"1381","image_path":"/files/ps2/images/static/1381.png","is_default_attachment":"0"}
}
