{
"24000": {"item_id":24000,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"Gauß SG","en":"Gauss SPR","es":"Gauss SPR","fr":"Gauss SPR","it":"Gauss SPR","tr":"Gauss SPR"},"description":{"de":"Das Marksman Spezialgewehr (SG) wird nach der bekannten Gauß-Technologie gefertigt. Nach dem Ausbruch des Auraxis-Krieges entwickelt, blieb es aufgrund seiner hohen Genauigkeit und Verlässlichkeit im Gebrauch. Nur für NK.","en":"The semi-automatic Special Purpose Rifle (SPR) is a marksman rifle built on the highly-configurable Gauss platform. Developed after the start of the Auraxis War, it has remained in use due to its accuracy when making long-distance shots. NC use only.","es":"El rifle semiautomático de propósitos especiales (SPR) es un rifle de francotirador construido en la plataforma altamente configurable Gauss. Se creó justo después del comienzo de la guerra de Auraxis y todavía sigue en uso debido a su precisión en disparos a larga distancia. Solo para NC.","fr":"Ce fusil semi-automatique de tireur d'élite à usage spécial est construit sur la plate-forme hautement configurable du Gauss. Développé après le début de la Guerre d'Auraxis, il est toujours utilisé pour sa précision à longue portée. NC uniquement.","it":"Il fucile semiautomatico SPR è un fucile da cecchino costruito sulla piattaforma Gauss altamente configurabile. È stato sviluppato in seguito allo scoppio della guerra di Auraxis ed è rimasto in uso da allora per la sua alta precisione e affidabilità. Esclusivo NC.","tr":"Yarı otomatik Özel Amaçlı Tüfek (ÖAT) yüksek ayarlanabilirliği olan Gauss platformunda üretilmiş bir nişancı tüfeğidir. Auraksis Savaşı'nın çıkmasından hemen sonra geliştirilmiştir ve uzak mesafelerdeki yüksek isabet oranı sayesinde kullanımda kalmıştır. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"2772","image_id":"5898","image_path":"/files/ps2/images/static/5898.png","skill_set_id":"97","is_default_attachment":"0"}
,"24001": {"item_id":24001,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"SAS-R","en":"SAS-R","es":"SAS-R","fr":"SAS-R","it":"SAS-R","tr":"SAS-R"},"description":{"de":"Der schnelle Geradezugverschluss des SAS-R Scharfschützengewehrs erlaubt es dem Schützen aus mittleren Distanzen, schnell aufeinanderfolgende Schüsse abzugeben, bevor das Ziel eine Deckung erreichen kann. Nur für NK.","en":"The medium-range SAS-R's sniper rifle features a rapid bolt action that allows users to make follow up shots on targets before they can reach cover. NC use only.","es":"El rifle de francotirador a medio alcance SAS-R cuenta con un mecanismo de cerrojo rápido que permite disparar varias veces al enemigo antes de que pueda ponerse a cubierto. Solo para NC.","fr":"Le mécanisme à verrou rapide du fusil de précision moyenne portée SAS-R permet à son utilisateur de poursuivre ses cibles avant qu'elles ne se mettent à couvert. NC uniquement.","it":"Il rapidissimo SAS-R permette di colpire l'obiettivo ripetutamente prima che riesca a trovare copertura. Esclusivo NC.","tr":"Orta Menzilli SAS-R keskin nişancı tüfeğinin hızlı sürgü mekanizması sayesinde kullanıcılar, hedefler daha sipere ulaşamadan art arda atış yapabilir. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"2773","image_id":"5901","image_path":"/files/ps2/images/static/5901.png","skill_set_id":"98","is_default_attachment":"0"}
,"24002": {"item_id":24002,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"Impetus","en":"Impetus","es":"Impetus","fr":"Impetus","it":"Impetus","tr":"Impetus"},"description":{"de":"Das halbautomatische Scharfschützengewehr \"Impetus\" ist bei Spionen sehr beliebt für verdeckte Operationen. Es hat eine beachtliche Mannstoppwirkung und Feuerrate auf mittleren Distanzen. Nur für NK.","en":"The semi-automatic Impetus sniper rifle is a favorite amongst Infiltrators for covert operations. It excels at medium range due to its considerable stopping power and rate of fire. NC use only.","es":"El rifle semiautomático Impetus es el favorito de los Infiltrados para sus operaciones secretas. Destaca a alcance medio debido a su considerable potencia de impacto y su cadencia de tiro. Solo para NC.","fr":"Le fusil de précision semi-automatique Impetus est un favori des infiltrés pour les opérations secrètes. Il excelle à moyenne portée grâce à sa puissance d'arrêt et cadence de tir considérables. NC uniquement.","it":"Il fucile di precisione semiautomatico Impetus è uno dei preferiti dagli Infiltrati per le operazioni segrete. È perfetto nei combattimenti a medio raggio grazie a un potere d'interdizione e una frequenza di fuoco considerevoli. Esclusivo NC.","tr":"Yarı-otomatik Impetus, gizlilik görevlerinde Casuslara karşı favori bir keskin nişancı tüfeğidir. Kaydadeğer ölçüde durdurma gücü ve atış hızı ile orta menzilde çok iyidir. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"2774","image_id":"5904","image_path":"/files/ps2/images/static/5904.png","skill_set_id":"377","is_default_attachment":"0"}
,"24003": {"item_id":24003,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"LA80","en":"LA80","es":"LA80","fr":"LA80","it":"LA80","tr":"LA80"},"description":{"de":"Dank der hohen Mündungsgeschwindigkeit der LA80-Projektile reduziert sich die Distanz, die sie vor das Ziel gefeuert werden muss, was sie zu einer exzellenten Wahl für Scharfschützen macht. Nur für NK.","en":"The high muzzle velocity of the LA80's projectiles reduces the amount that a target must be lead, making it an excellent choice for sniping targets at extreme distances. NC use only.","es":"La gran velocidad de boca de los proyectiles del LA80 reduce la necesidad de anticipar los movimientos del blanco, lo que los convierte en la opción perfecta para los francotiradores a distancias extremas. Solo para NC.","fr":"La haute vélocité en sortie de canon des projectiles du LA80 réduit la distance à laquelle il faut devancer la cible, ce qui en fait un excellent choix pour tirer sur des cibles très éloignées. NC uniquement.","it":"L'alta velocità di uscita dei proiettili LA80 facilita il tiro contro bersagli in movimento. Esclusivo NC.","tr":"LA80 mermilerinin yüksek namlu hızı, bir hedefe atılması gereken kurşun sayısını azaltmasıyla çok uzak hedefleri avlamak için harika bir seçimdir. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"2775","image_id":"5907","image_path":"/files/ps2/images/static/5907.png","skill_set_id":"378","is_default_attachment":"0"}
,"24004": {"item_id":24004,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"EM4 Longshot","en":"EM4 Longshot","es":"Longshot","fr":"Longshot EM4","it":"EM4 Longshot","tr":"Uzun Atış"},"description":{"de":"Mit den sperrigen, übertakteten Antriebswinden der EM4 können sich Projektile schneller bewegen und auch härter auftreffen als bei anderen Geradezugverschluss-Scharfschützengewehren. Nur für NK.","en":"The bulky EM4 Longshot's overclocked propulsion coils allow for projectiles that both travel faster and hit harder in comparison to other bolt-action sniper rifles. NC use only.","es":"Las grandes bobinas de propulsión sobrecargadas del EM4 Longshot hacen que los proyectiles sean más rápidos y potentes que los de otros rifles de francotirador con acción de cerrojo. Solo para NC.","fr":"Les grosses bobines de propulsion surfréquençées du Longshot EM4 permettent aux projectiles de se déplacer plus vite et de frapper plus fort que ceux des autres fusils de précision à verrou. NC uniquement.","it":"Le bobine di propulsione overcloccate del grosso EM4 Longshot permettono l'uso di proiettili che viaggiano più velocemente e colpiscono l'obiettivo più duramente rispetto agli altri fucili di precisione bolt action. Esclusivo NC.","tr":"Hacimli EM4 Uzun Atış'ın hızlı sürgü mekanizması, diğer sürgülü mekanizmaya sahip keskin nişancı tüfeklerine kıyasla mermilerin hızlı ilerlemesine ve hedefe sert çarpmasına olanak tanır. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"2776","image_id":"5910","image_path":"/files/ps2/images/static/5910.png","skill_set_id":"379","is_default_attachment":"0"}
,"24007": {"item_id":24007,"item_type_id":"26","item_category_id":"12","is_vehicle_weapon":"0","name":{"de":"AF-6 Shadow","en":"AF-6 Shadow","es":"Shadow","fr":"Ombre AF-6 ","it":"AF-6 Shadow","tr":"Gölge"},"description":{"de":"Das AF-6 Shadow ist ein halbautomatisches Scout-Gewehr, das speziell auf kürzeren Distanzen effektiver als Scharfschützengewehre ist. Nur für NK.","en":"The AF-6 Shadow is a semi-automatic scout rifle purpose-built for closer effective ranges than sniper rifles. NC use only.","es":"El AF-6 Shadow es un rifle compacto semiautomático diseñado para disparar a distancias más reducidas que un rifle de francotirador. Solo para NC.","fr":"L'Ombre AF-6 est un fusil d'éclaireur semi-automatique conçu spécifiquement pour les portées effectives plus rapprochées que les fusils de sniper. NC uniquement.","it":"L'AF-6 Shadow è un fucile da ricognizione semiautomatico progettato per gittate inferiori rispetto ai fucili di precisione. Esclusivo NC.","tr":"AF-6 Gölge, keskin nişancı tüfeklerine göre daha yakın mesafeler için üretilmiş yarı otomatik bir gözcü tüfeğidir. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"2765","image_id":"5877","image_path":"/files/ps2/images/static/5877.png","skill_set_id":"253","is_default_attachment":"0"}
,"24008": {"item_id":24008,"item_type_id":"26","item_category_id":"19","is_vehicle_weapon":"0","name":{"de":"Warden","en":"Warden","es":"Warden","fr":"Gardien","it":"Warden","tr":"Gardiyan"},"description":{"de":"Das präzise, halbautomatische Kampfgewehr Warden hält Infanterie weitaus effektiver auf als das typische LMG oder der Karabiner. Nur für NK.","en":"The accurate Warden semi-automatic battle rifle is effective at stopping infantry far past the typical LMG or carbine. NC use only.","es":"El preciso rifle semiautomático Warden es muy eficaz para detener tropas de infantería más allá de la típica carabina o LMG. Solo para NC.","fr":"Le fusil de combat semi-automatique précis Gardien est efficace pour stopper l'infanterie de bien plus loin que la mitrailleuse légère ou la carabine typiques. NC uniquement.","it":"Il preciso fucile da battaglia semiautomatico Warden è molto più efficace per bloccare la fanteria rispetto alle mitragliatrici leggere o alle carabine standard. Esclusivo NC.","tr":"İsabetli Gardiyan yarı-otomatik savaş tüfeği, tipik HMT veya karabinaya göre piyadelere karşı çok daha etkili durdurma gücüne sahiptir. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"2766","image_id":"5880","image_path":"/files/ps2/images/static/5880.png","skill_set_id":"254","is_default_attachment":"0"}
}
