{
"25000": {"item_id":25000,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"M77-B","en":"M77-B","es":"M77-B","fr":"M77-B","it":"M77-B","tr":"M77-B"},"description":{"de":"Das Gleichgewicht der vielseitigen M77-B zwischen Mannstoppwirkung, Genauigkeit und Feuerrate machen sie zu einer exzellenten Wahl für Spione, die nur unzureichend über eine Information informiert wurden. Nur für TR.","en":"The versatile M77-B's balance of stopping power, accuracy, and rate of fire make it an excellent choice for Infiltrators that have been provided with limited information for a mission. TR use only.","es":"El equilibrio entre potencia de frenado, precisión y cadencia de tiro del versátil M77-B, hace que sea la opción perfecta para los infiltrados que no han recibido demasiada información para una misión. Solo para RT.","fr":"L'équilibre entre la puissance d'arrêt, la précision et la cadence de tir du M77-B en font un excellent choix pour les infiltrés qui ont reçu des informations de mission limitées. RT uniquement.","it":"L'equilibrio tra potere d'interdizione, precisione e frequenza di fuoco del versatile M77-B lo rende una scelta eccellente per gli Infiltrati che hanno informazioni limitate sulla propria missione. Esclusivo RT.","tr":"M77-B'nin benzersiz sürgü döngü sistemi, Terran Cumhuriyeti nişancılarının atışları arasındaki süreyi azaltmak için tasarlanmıştır. Yalnızca Terran Cumhuriyeti kullanımı için."},"faction_id":"3","max_stack_size":"1","image_set_id":"2879","image_id":"5976","image_path":"/files/ps2/images/static/5976.png","skill_set_id":"100","is_default_attachment":"0"}
,"25001": {"item_id":25001,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"TSAR-42","en":"TSAR-42","es":"TSAR-42","fr":"TSAR-42","it":"TSAR-42","tr":"TSAR-42"},"description":{"de":"Die TSAR-42 mit Geradezugverschluss verfügt über einen einzigartigen Drehkopfverschluss, der dazu entwickelt wurde, die Splitzeit zu verkürzen. In den Händen eines erfahrenen Spions ist sie eine tödliche Waffe. Nur für TR.","en":"Deadly in the hands of a skilled Infiltrator, the bolt action TSAR-42's features a unique bolt rotation system designed to improve the time between shots. TR use only.","es":"Letal en manos de un infiltrado profesional, el rifle TSAR-42 dispone de un sistema de cerrojo por rotación que mejora la frecuencia entre disparos. Solo para RT.","fr":"Meurtrier dans les mains d'un Infiltré expérimenté, le TSAR-42 à mécanisme à verrou rapide possède un système de culasse rotative unique conçu pour améliorer le temps entre les coups. RT uniquement.","it":"Il fucile bolt action TSAR-42, letale nelle mani di un Infiltrato abile, è dotato di un sistema unico di rotazione dell'otturatore che accorcia i tempi tra un colpo e l'altro. Esclusivo RT.","tr":"Yetenekli bir casusun ellerinde ölümcül olan yarı otomatik TSAR-42, atışlar arasındaki süreyi geliştirmek için benzersiz bir sürgü döndürme sistemi tasarımına sahiptir. Yalnızca Terran Cumhuriyeti kullanımı için."},"faction_id":"3","max_stack_size":"1","image_set_id":"2880","image_id":"5979","image_path":"/files/ps2/images/static/5979.png","skill_set_id":"101","is_default_attachment":"0"}
,"25002": {"item_id":25002,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"KSR-35","en":"KSR-35","es":"KSR-35","fr":"KSR-35","it":"KSR-35","tr":"KSR-35"},"description":{"de":"Die leistungsstarke 7x65 Kartusche des KSR-35 ist extrem effektiv beim Erledigen von Zielen aus mittleren Entfernungen. Nur für TR.","en":"The KSR-35's high-powered 7x65 cartridge is extremely effective at dropping targets at medium range. TR use only.","es":"Los potentes cartuchos de 7x65 mm del KSR-35 son extremadamente eficaces contra objetivos a medio alcance. Solo para RT.","fr":"La cartouche haute puissance 7x65 du KSR-35 est extrêmement efficace pour abattre les cibles à moyenne distance. RT uniquement.","it":"Le potenti cartucce 7x65 del KSR-35 sono estremamente efficaci contro gli obiettivi a media distanza. Esclusivo RT.","tr":"KSR-35'in yüksek güçlü 7x65 kartuşu, orta menzilden hedefleri indirmesiyle son derece etkilidir."},"faction_id":"3","max_stack_size":"1","image_set_id":"2881","image_id":"5982","image_path":"/files/ps2/images/static/5982.png","skill_set_id":"381","is_default_attachment":"0"}
,"25003": {"item_id":25003,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"SR-7","en":"SR-7","es":"SR-7","fr":"SR-7","it":"SR-7","tr":"SR-7"},"description":{"de":"Das leistungsstarke SR-7 mit Geradezugverschluss ist in der Lage, Ziele auf extrem großen Distanzen zu eliminieren. Nur für TR.","en":"The powerful bolt-action SR-7 is capable of eliminating targets from extremely long distances. TR use only.","es":"El poderoso SR-7 con acción de cerrojo es capaz de abatir objetivos a distancias extremadamente largas. Solo para RT.","fr":"Le puissant fusil à verrou SR-7 est capable d'éliminer ses cibles à des distances extrêmes. RT uniquement.","it":"Il potente bolt action SR-7 è in grado di eliminare obiettivi a distanze estremamente lunghe. Esclusivo RT.","tr":"Sürgü mekanizmalı SR-7 ile çok uzun mesafelerden hedefleri ortadan kaldırmak mümkündür. Yalnızca Terran Cumhuriyeti kullanımı için."},"faction_id":"3","max_stack_size":"1","image_set_id":"2882","image_id":"5985","image_path":"/files/ps2/images/static/5985.png","skill_set_id":"382","is_default_attachment":"0"}
,"25004": {"item_id":25004,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"RAMS .50M","en":"RAMS .50M","es":"RAMS .50M","fr":"RAMS .50M","it":"RAMS .50M","tr":"RAMS .50M"},"description":{"de":"Die RAMS .50M verfügt über einen längeren Lauf, ihre Kammer fasst 12.7x75mm-Magnum-Munition. Dank der erhöhten Mündungsgeschwindigkeit trifft sie ihr Ziel schneller und härter als andere Waffen ihrer Klasse. Nur für TR.","en":"Chambered for the powerful 12.7x75mm round, the high muzzle velocity and stopping power afforded by the RAMS .50M ensures shots will hit harder and faster than others in its class. TR use only.","es":"Con un cañón diseñado para potentes cartuchos de 12.7x75 mm, la gran velocidad de boca y potencia de impacto del RAMS .50M hace que sus balas sean más potentes y rápidas que las de otras armas de su clase. Solo para RT.","fr":"Avec une chambre conçue pour accueillir des projectiles de calibre 12.7x75mm, la grande vitesse initiale des projectiles et la puissance d'arrêt du RAMS .50M permettent aux balles de frapper plus fort et plus vite que les autres armes de même classe. RT uniquement.","it":"L'alta velocità di uscita e il potere d'interdizione del RAMS .50M, modificato per il potente proiettile 12,7x75 mm, gli consentono di colpire più duramente e rapidamente di altre armi della stessa classe. Esclusivo RT.","tr":"Güçlü 12x75mm mermiyi haznesine alabilmesi, yüksek namlu hızı ve durdurucu gücü sayesinde RAMS .50M, merminin hedefe kendi sınıfındaki diğer silahlardan daha hızlı ulaşmasını garanti eder. Yalnızca Terran Cumhuriyeti kullanımı için."},"faction_id":"3","max_stack_size":"1","image_set_id":"2882","image_id":"5985","image_path":"/files/ps2/images/static/5985.png","skill_set_id":"383","is_default_attachment":"0"}
,"25007": {"item_id":25007,"item_type_id":"26","item_category_id":"12","is_vehicle_weapon":"0","name":{"de":"HSR-1","en":"HSR-1","es":"HSR-1","fr":"HSR-1","it":"HSR-1","tr":"SOAS-20"},"description":{"de":"Das präzise schwere Scout-Gewehr verfügt im Vergleich zu halbautomatischen Scharfschützengewehren über eine höhere Feuerrate. Nur für TR.","en":"The accurate Heavy Scout Rifle features a higher rate of fire compared to semi-auto sniper rifles. TR use only.","es":"El preciso rifle Scout pesado cuenta con una mayor cadencia de tiro en comparación con los rifles de francotirador semiautomático. Solo para RT.","fr":"Le Fusil d'éclaireur lourd précis dispose d'une plus grande cadence de tir comparé aux fusils de précision semi-automatiques. RT uniquement.","it":"Il preciso fucile da ricognizione pesante ha una frequenza di fuoco superiore rispetto ai fucili di precisione semiautomatici. Esclusivo RT.","tr":"Otomatik Ağır Gözcü Tüfeği'nin yüksek atış hızı, onu orta seviyedeki mesafelerde mükemmel bir seçim yapar. Yalnızca Terran Cumhuriyeti kullanımı için."},"faction_id":"3","max_stack_size":"1","image_set_id":"2870","image_id":"5949","image_path":"/files/ps2/images/static/5949.png","skill_set_id":"256","is_default_attachment":"0"}
,"25008": {"item_id":25008,"item_type_id":"26","item_category_id":"19","is_vehicle_weapon":"0","name":{"de":"AMR-66","en":"AMR-66","es":"AMR-66","fr":"AMR-66","it":"AMR-66","tr":"AMR-66"},"description":{"de":"Das halbautomatische Kampfgewehr AMR-66 benutzt leistungsstarke Kartuschen, die auf mittleren Entfernungen eine beachtliche Mannstoppwirkung aufweisen. Nur für TR.","en":"The semi-automatic AMR-66 battle rifle uses powerful cartridges that hold considerable stopping power up to medium range. TR use only.","es":"El rifle semiautomático AMR-66 usa potentes cartuchos que proporcionan una potencia de impacto considerable a medio alcance. Solo para RT.","fr":"Le fusil de combat semi-automatique AMR-66 utilise de puissantes cartouches qui possèdent une puissance d'arrêt considérable jusqu'à moyenne portée. RT uniquement.","it":"Il preciso fucile da battaglia semiautomatico AMR-66 usa potenti cartucce capaci di un considerevole potere d'interdizione a medio raggio. Esclusivo RT.","tr":"Yarı-otomatik AMR-66 savaş tüfeği, orta menzile kadar oldukça çok durdurma gücüne sahip güçlü kartuşlar kullanır. Yalnızca Terran Cumhuriyeti kullanımı için."},"faction_id":"3","max_stack_size":"1","image_set_id":"2871","image_id":"5952","image_path":"/files/ps2/images/static/5952.png","skill_set_id":"257","is_default_attachment":"0"}
}
