{
"26000": {"item_id":26000,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"XM98","en":"XM98","es":"XM98","fr":"XM98","it":"XM98","tr":"XM98"},"description":{"de":"Die optimierte Energiekern-Oberfläche macht aus dem XM98 Geradezugverschluss ein bemerkenswert vielseitiges Plasma-Scharfschützengewehr. Nur für VS.","en":"The bolt-action XM98's dialed-in power core interface draws allows for a remarkably versatile plasma sniper rifle. VS use only.","es":"La interfaz de núcleo energético optimizada del XM98 con acción de cerrojo hace que sea un rifle francotirador de plasma increíblemente versátil. Solo para SV.","fr":"L'interface du processeur optimisé du fusil à verrou rapide XM98 en fait un fusil de précision à plasma remarquablement polyvalent. SV uniquement.","it":"L'interfaccia energetica integrata dell'XM98 ne fa un fucile di precisione al plasma estremamente versatile. Esclusivo SV.","tr":"Mekanizmalı XM98'in güç çekirdeği arayüzü, dikkat çekecek derecede çok yönlü bir plazma keskin nişancı tüfeği olmasını sağlar. Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"2838","image_id":"6072","image_path":"/files/ps2/images/static/6072.png","skill_set_id":"79","is_default_attachment":"0"}
,"26001": {"item_id":26001,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"Ghost","en":"Ghost","es":"Ghost","fr":"Fantôme","it":"Ghost","tr":"Hayalet"},"description":{"de":"Die hohe Feuerrate der Ghost VS12 bietet aufgrund ihrer modifizierten, wärmeableitenden Entladungswinde eine beträchtliche Letalität auf mittleren Distanzen. Nur für VS.","en":"The Ghost VS12's high rate of fire provides considerable lethality at medium range due to its modified heat-shunting discharge coil. VS use only.","es":"El Ghost VS12, con su alta cadencia de tiro, es considerablemente letal a medio alcance debido a que su bobina ha sido modificada para que disipe el calor. Solo para SV.","fr":"La cadence de tir rapide du Fantôme VS12 rend cette arme très meurtrière à moyenne portée grâce à sa bobine de décharge modifiée qui dissipe la chaleur. SV uniquement.","it":"Il Ghost VS12 possiede una considerevole frequenza di fuoco efficace a medio raggio grazie alla sua bobina di scarico modificata con un raffreddatore. Esclusivo SV.","tr":"Hayalet VS12'nin yüksek hızlı atışı, modifiye edilmiş ısı-devamlılık bobini sayesinde orta menzilde oldukça ölümcül olmasını sağlar. Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"2839","image_id":"6075","image_path":"/files/ps2/images/static/6075.png","skill_set_id":"80","is_default_attachment":"0"}
,"26002": {"item_id":26002,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"Phantom VA23","en":"Phantom VA23","es":"Phantom","fr":"Phantom VA23","it":"Phantom VA23","tr":"Fantom"},"description":{"de":"Dank der Rückstoßdämpfer der leistungsstarken Phantom VA23 können auch mittlere Distanzschüsse mühelos in Folge abgegeben werden. Nur für VS.","en":"Recoil dampeners throughout the hefty Phantom VA23 make pulling off medium-range follow up shots effortless. VS use only.","es":"Los supresores de retroceso que incorpora el voluminoso Phantom VA23 hacen que resulte sencillo ajustar la puntería al disparar a media distancia. Solo para SV.","fr":"Les compensateurs de recul de part et d'autre du solide Phantom VA23 permettent de poursuivre une cible à moyenne distance tout en tirant sans effort. SV uniquement.","it":"I riduttori di rinculo in dotazione al robusto Phantom VA23 facilitano i tiri a lunga distanza. Esclusivo SV.","tr":"Fantom VA23'ün geri tepme azaltıcıları, uzun mesafeli atışları devam ettirebilmeyi çok kolaylaştırır. Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"2840","image_id":"6078","image_path":"/files/ps2/images/static/6078.png","skill_set_id":"385","is_default_attachment":"0"}
,"26003": {"item_id":26003,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"V10","en":"V10","es":"V10","fr":"V10","it":"V10","tr":"V10"},"description":{"de":"Die Plasmaprojektile (Hochgeschwindigkeitsklasse) des V10 der Vanu-Souveränität reduzieren den notwendigen Vorhalt für bewegliche Ziele, wodurch es eine der am einfachsten zu handhabenden Distanzwaffen auf Auraxis ist. Nur für VS.","en":"The high velocity plasma projectiles the Vanu Sovereignty's V10 fires reduces the amount that moving targets must be lead, making it one of the easiest to use long range weapons on Auraxis. VS use only.","es":"El rifle V10 de la Soberanía Vanu dispara proyectiles de plasma de alta velocidad que reducen la necesidad de compensar los movimientos del enemigo. Es una de las armas de largo alcance más sencillas de usar de Auraxis. Solo para SV.","fr":"Les projectiles de plasma tirés à haute vitesse par le V10 de la SV réduisent la distance à laquelle il faut devancer les cibles mobiles, ce qui fait de cette arme longue portée l'une des plus faciles à utiliser sur Auraxis. SV uniquement.","it":"L'alta velocità dei proiettili al plasma sparati dal V10 della Sovranità Vanu facilita il tiro contro bersagli in movimento, rendendolo una delle armi a lungo raggio più semplici da usare su Auraxis. Esclusivo SV.","tr":"Vanu Hükümdarlığı'nın Parsek V10'u, yüksek hızlı plazma mermileri atarak hareketli hedeflere karşı kurşun miktarını azaltması, onu Auraxis üzerindeki en kolay kullanılan uzun menzilli silah yapar. Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"2841","image_id":"6081","image_path":"/files/ps2/images/static/6081.png","skill_set_id":"386","is_default_attachment":"0"}
,"26004": {"item_id":26004,"item_type_id":"26","item_category_id":"11","is_vehicle_weapon":"0","name":{"de":"Parallax VX3","en":"Parallax VX3","es":"Parallax","fr":"Parallaxe  VX3","it":"Parallax VX3","tr":"Paralaks"},"description":{"de":"Die durchschlagenden Hochgeschwindigkeitsplasmaprojektile des mächtigen Parallax VX3 Scharfschützengewehrs sind für Schüsse auf hohen Distanzen geeignet. Nur für VS.","en":"The powerful Parallax VX3 sniper rifle's heavy-hitting, high velocity plasma projectiles allow for easy long distance shots. VS use only.","es":"Los proyectiles de plasma de alta velocidad del potente rifle de francotirador Parallax VX3 facilitan los disparos a larga distancia. Solo para SV.","fr":"La force de frappe et la haute vitesse des projectiles de plasma de ce puissant fusil de précision permet des tirs faciles à longue distance. SV uniquement.","it":"I proiettili al plasma ad alta velocità del potente fucile di precisione Parallax VX3 permettono di colpire con facilità sulla lunga distanza. Esclusivo SV.","tr":"Güçlü Paralaks VX3 keskin nişancı tüfeğinin sert isabetli, yüksek hızlı plazma mermileri uzun mesafe atışlarına olanak tanır. Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"2842","image_id":"6084","image_path":"/files/ps2/images/static/6084.png","skill_set_id":"387","is_default_attachment":"0"}
,"26007": {"item_id":26007,"item_type_id":"26","item_category_id":"12","is_vehicle_weapon":"0","name":{"de":"Nyx VX31","en":"Nyx VX31","es":"Nyx","fr":"Nyx VX31","it":"Nyx VX31","tr":"Nyx"},"description":{"de":"Entworfen für Sonderoperationen, bei denen sich Scharfschützengewehre als unbrauchbar erwiesen, zeichnet sich das leistungsstarke halbautomatische Scout-Gewehr Nyx VX31 auf mittleren Distanzen aus. Nur für VS.","en":"Created for spec-ops missions where sniper rifles would prove unsuitable, the powerful semi-automatic Nyx VX31 scout rifle excels at medium range. VS use only.","es":"Creado para misiones de operaciones especiales en las que los rifles de francotirador no son muy útiles, el potente y semiautomático rifle Scout modelo Nyx VX31 destaca a medio alcance. Solo para SV.","fr":"Créé pour les missions des opérations spéciales où les fusils de précision ne conviendraient pas, le puissant fusil d'éclaireur semi-automatique Nyx VX31 excelle à moyenne portée. SV uniquement.","it":"Il potente fucile da ricognizione semiautomatico Nyx VX31 è stato creato per missioni speciali in cui i fucili di precisione si rivelano inadatti ed è eccellente a medio raggio. Esclusivo SV.","tr":"Keskin nişancı tüfeklerinin uygunsuz olduğu gizli görevler için yaratılan güçlü yarı-otomatik Nyx VX31 gözcü tüfeği orta menzilde çok iyidir. Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"2831","image_id":"6051","image_path":"/files/ps2/images/static/6051.png","skill_set_id":"259","is_default_attachment":"0"}
,"26008": {"item_id":26008,"item_type_id":"26","item_category_id":"19","is_vehicle_weapon":"0","name":{"de":"Eidolon VE33","en":"Eidolon VE33","es":"Eidolon","fr":"Eidolon VE33","it":"Eidolon VE33","tr":"Eidolon VE33 "},"description":{"de":"Das schlagfertige Eidolon VE33 ermöglicht präzises, halbautomatisches Schießen, was das Erledigen von entfernen Zielen erleichtert. Nur für VS.","en":"The heavy-hitting Eidolon VE33 features accurate semi-automatic fire capable of dropping distant targets with ease. VS use only.","es":"La potente Eidolon VE33 cuenta con un disparo semiautomático preciso que puede acabar con objetivos lejanos con facilidad. Solo para SV.","fr":"Le puissant Eidolon VE33 permet un tir semi-automatique précis capable d'atteindre facilement des cibles éloignées. SV uniquement.","it":"Il potente Eidolon VE33 è un fucile semiautomatico molto preciso, in grado di abbattere con facilità i bersagli distanti. Esclusivo SV.","tr":"Yoğun isabetli Eidolon VE33, uzak hedefleri kolaylıkla indiren yarı-otomatik isabetli atış kabiliyetine sahiptir. Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"2832","image_id":"6054","image_path":"/files/ps2/images/static/6054.png","skill_set_id":"260","is_default_attachment":"0"}
}
