{
"33002": {"item_id":33002,"item_type_id":"26","item_category_id":"13","is_vehicle_weapon":"0","name":{"de":"NC15 Phoenix","en":"NC15 Phoenix","es":"NC15 Phoenix","fr":"Phénix NC15","it":"NC15 Phoenix","tr":"NC15 Anka Kuşu"},"description":{"de":"Die leistungsstarke Phoenix SB nutzt kamera-gesteuerte Raketen, durch die der Nutzer während des Fluges Korrekturen vornehmen kann, die die Genauigkeit in der Ferne extrem steigert. Nur für NK.","en":"The powerful NC15 Phoenix uses a camera guided missile that allows the user to adjust its trajectory mid-flight. NC use only.","es":"El NC15 Phoenix usa un misil guiado por cámara que permite que el usuario modifique su trayectoria a medio vuelo. Solo para NC.","fr":"Le puissant Phénix NC15 utilise un missile guidé par une caméra qui permet à l'utilisateur de faire des ajustements en plein vol. NC uniquement.","it":"Il potente NC15 Phoenix usa un missile teleguidato che consente all'utente di aggiustare la sua traiettoria in volo. Esclusivo NC.","tr":"NC15 Anka Kuşu, kullanıcının füzeleri havada yönlendirme imkanını tanıyan, uzak mesafelerde isabet oranını artıran kamera güdümlü bir füze kullanır. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"7957","image_id":"8107","image_path":"/files/ps2/images/static/8107.png","skill_set_id":"1504","is_default_attachment":"0"}
,"33003": {"item_id":33003,"item_type_id":"26","item_category_id":"13","is_vehicle_weapon":"0","name":{"de":"AF-22 Crow","en":"AF-22 Crow","es":"Crow","fr":"Corbeau AF-22","it":"AF-22 Crow","tr":"Karga"},"description":{"de":"Der erste Infanterie-gestützte Raketenwerfer von Auraxis Firearms verfügt über Panzerabwehr-Aufschaltfähigkeiten, die mit einem leistungsstarken Sprengkopf als auch der Fähigkeit als ungelenkte Waffe gegen feindliche Infanterie und für Luftangriffe eingesetzt zu werden, ergänzt wird. Nur für NK. <font color=\"#dc9c36\">Aufschaltung: Panzer</font>","en":"Auraxis Firearms' first infantry-based rocket launcher introduces anti-armor lockon capabilities, complemented by a powerful warhead, as well as the ability to dumbfire the weapon against enemy infantry and air. NC use only. <font color=\"#dc9c36\">Optional Lockon: Armor</font>","es":"El primer lanzacohetes de infantería de Auraxis Firearms tiene función de fijación de blancos contra blindados, una poderosa ojiva y la habilidad de disparar el arma sin apuntar contra infantería y aeronaves enemigas. Solo para NC. <font color=\"#dc9c36\">Blanco opcional: Blindados</font>.","fr":"Le premier lance-roquettes pour infanterie d'Auraxis Firearms introduit des capacités de verrouillage anti-blindage, complétées par une ogive puissante, ainsi que la capacité de tir sans guidage de l'arme contre l'infanterie et les aéronefs enemis. NC uniquement. <font color=\"#dc9c36\">Option guidage : Blindage</font>","it":"Il primo lanciarazzi per la fanteria di Auraxis Firearm può effettuare un lock-on anticarro, possiede una potente testata, ed è in grado di dirigere il fuoco non guidato verso la fanteria e i velivoli nemici. Esclusivo NC. <font color=\"#dc9c36\">Lockon opzionale: anticarro</font>","tr":"Tanksavar silahı AF-22 Karga, güçlü savaş başlığı ve kilitlenme özellikleri sayesinde düşman zırhlılarına karşı çok etkili bir silah olabildiğini kanıtlamıştır. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"492","image_id":"1593","image_path":"/files/ps2/images/static/1593.png","skill_set_id":"1226","is_default_attachment":"0"}
,"33004": {"item_id":33004,"item_type_id":"26","item_category_id":"13","is_vehicle_weapon":"0","name":{"de":"Hawk GD-68","en":"Hawk GD-68","es":"Hawk","fr":"Épervier GD-68","it":"Hawk GD-68","tr":"Atmaca"},"description":{"de":"Der flexible Hawk Raketenwerfer von Genudine Dynamics kann sich auf feindliche Flugzeuge aufschalten und als ungelenkte Waffe gegen feindliche Panzer oder Infanterie eingesetzt werden. Nur für NK. <font color=\"#dc9c36\">Flak-Detonation. Aufschaltung: Flugzeug</font>","en":"Genudine Dynamic's flexible Hawk rocket launcher can lock onto enemy aircraft, as well as be dumbfired against enemy armor or infantry. NC use only. <font color=\"#dc9c36\">Flak detonation. Optional Lockon: Aircraft</font>","es":"El lanzacohetes multiusos Hawk de Genudine Dynamics puede fijar como blanco las aeronaves enemigas, así como disparar sin apuntar contra blindados o infantería enemiga. Solo para NC. <font color=\"#dc9c36\">Detonación de fragmentación. Blanco opcional: Aeronaves</font>.","fr":"Le lance-roquettes \"Épervier\" de Genudine Dynamics peut se verrouiller sur des aéronefs ennemis ou tirer à l'aveugle sur des blindages et unités d'infanterie ennemies. NC uniquement. <font color=\"#dc9c36\">Détonation DCA. Option guidage : Aéronef</font>","it":"Il lanciarazzi flessibile Hawk della Genudine Dynamics consente di agganciare i velivoli nemici, di usare il fuoco non guidato contro le corazze o la fanteria nemica. Esclusivo NC.<font color=\"#dc9c36\">Detonazione flak. Lock-on opzionale: velivolo</font>","tr":"Genudine Dinamik'in Atmacanın GD-68'inin gelişmiş ısı izi tespit özelliği, düşman hava araçlarına kolayca kilitlenip onları yok edebilmesini sağlar. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"492","image_id":"1593","image_path":"/files/ps2/images/static/1593.png","skill_set_id":"1227","is_default_attachment":"0"}
}
