{
"34002": {"item_id":34002,"item_type_id":"26","item_category_id":"13","is_vehicle_weapon":"0","name":{"de":"T2 Striker","en":"T2 Striker","es":"T2 Striker","fr":"Percuteur T2","it":"T2 Striker","tr":"T2 Vurucu"},"description":{"de":"Der T2 Striker, der auch ungelenkt eingesetzt werden kann, verfügt über ein 6-Geschoss-Magazin mit kompakten, hitzegesteuerten Raketen, die sich aufschalten, wenn sie sich in der Nähe eines feindlichen Flugzeugs befinden. Nur für TR. <font color=\"#dc9c36\">Flak-Detonation. Umkreissuche: Flugzeug</font>","en":"The dumbfire-capable T2 Striker houses a six-round magazine of compact, heat-seeking rockets that will home in when within proximity of enemy aircraft. TR use only. <font color=\"#dc9c36\">Flak detonation. Proximity Seeking: Aircraft</font>","es":"El Striker T2 puede disparar sin apuntar y tiene un cargador de seis misiles compactos de seguimiento que persiguen a las aeronaves enemigas si se acercan lo suficiente. Solo para RT. <font color=\"#dc9c36\">Detonación de fragmentación. Seguimiento por proximidad: Aeronave</font>.","fr":"Le Percuteur T2 capable de tir sans guidage comprend un chargeur de six roquettes compactes qui se verrouillent sur la chaleur des aéronefs ennemis si ils sont suffisamment proches. RT uniquement. <font color=\"#dc9c36\">Détonation DCA. Autoguidage de proximité: Aéronef</font>","it":"Lo Striker T2 non guidato ha un caricatore da sei razzi compatti a ricerca di calore che si avvicinano in prossimità dei velivoli nemici.  Esclusivo RT. <font color=\"#dc9c36\">Detonazione flak. Ricerca di prossimità: aereo</font>","tr":"The rapid-firing T2 Striker is capable of launching multiple maintained-lock missiles at both air and ground vehicles. TR use only."},"faction_id":"3","max_stack_size":"1","image_set_id":"7958","image_id":"8110","image_path":"/files/ps2/images/static/8110.png","skill_set_id":"1505","is_default_attachment":"0"}
,"34003": {"item_id":34003,"item_type_id":"26","item_category_id":"13","is_vehicle_weapon":"0","name":{"de":"M9 SKEP-Werfer","en":"M9 SKEP Launcher","es":"Lanzacohetes M9 SKEP","fr":"Lanceur SKEP M9","it":"Lanciarazzi M9 SKEP","tr":"M9 SKEP Fırlatıcı"},"description":{"de":"Ausgerüstet mit einem SKEP Panzerabwehr-Sprengkopf wurde das M9 dazu entwickelt, auf Bodenfahrzeuge aufzuschalten und sie zu zerstören, während die Fähigkeiten, als ungelenkte Waffe eingesetzt zu werden für Momente bewahrt wird, in denen eine erhöhte Vielseitigkeit erfordert wird. Nur für TR. <font color=\"#dc9c36\">Aufschaltung: Panzer</font>","en":"Equipped with an anti-armor SKEP warhead, the M9 was designed to lock-onto and destroy ground based vehicles, while retaining dumbfire capabilities for increased versatility. TR use only. <font color=\"#dc9c36\">Optional Lockon: Armor</font>","es":"Equipado con una ojiva SKEP antitanque, el M9 se diseñó para fijar como blanco y destruir vehículos terrestres, manteniendo la capacidad de disparar sin apuntar para una mayor versatilidad. Solo para RT. <font color=\"#dc9c36\">Blanco opcional: Blindados</font>.","fr":"Équipé avec une ogive anti-blindage SKEP, le M9 a été créé pour se verrouiller sur, et détruire les véhicules terrestres, tout en gardant sa capacité de tir sans guidage pour une plus grande polyvalence. RT uniquement. <font color=\"#dc9c36\">Option guidage : Blindage</font>","it":"Dotato di una testata SKEP perforante, l'M9 è stato progettato specificamente per il lock-on e la distruzione di veicoli terrestri ma mantiene la capacità di fuoco non guidato per una maggiore versatilità. Esclusivo RT. <font color=\"#dc9c36\">Lockon opzionale: anticarro</font>","tr":"Zırh delici SKEP mermileri kullanan M9 özellikle yer tabanlı araçları yok etmek için tasarlanmıştır. Yalnızca Terran Cumhuriyeti kullanımı için."},"faction_id":"3","max_stack_size":"1","image_set_id":"504","image_id":"1644","image_path":"/files/ps2/images/static/1644.png","skill_set_id":"1229","is_default_attachment":"0"}
,"34004": {"item_id":34004,"item_type_id":"26","item_category_id":"13","is_vehicle_weapon":"0","name":{"de":"ASP-30 Grounder","en":"ASP-30 Grounder","es":"ASP-30 Grounder","fr":"Atterrisseur ASP-30","it":"ASP-30 Grounder","tr":"ASP-30 İndirici"},"description":{"de":"Der ASP-30 Grounder wendet die Aufschalttechnologie an, um feindliche Flugeinheiten schnell zu eliminieren. Als ungelenkte Waffe eingesetzt, bewährt er sich hervorragend gegen feindliche Fahrzeuge oder Infanterie. Nur für TR. <font color=\"#dc9c36\">Flak-Detonation. Aufschaltung: Flugzeug</font>","en":"The ASP-30 Grounder takes advantage of lock-on technology to quickly dispatch enemy aircraft, and can be dumbfired when encountering enemy vehicles or infantry. TR use only. <font color=\"#dc9c36\">Flak detonation. Optional Lockon: Aircraft</font>","es":"El ASP-30 Grounder utiliza tecnología de fijación de blancos para abatir rápidamente las aeronaves enemigas y se puede disparar sin apuntar contra vehículos e infantería enemiga. Solo para RT. <font color=\"#dc9c36\">Detonación de fragmentación. Blanco opcional: Aeronaves</font>.","fr":"L'Atterrisseur ASP-30 utilise une technologie de guidage pour abattre rapidement les aéronefs ennemis, et peut utiliser sa capacité de tir sans guidage lorsqu'il rencontre des véhicules ou de l'infanterie ennemis. RT uniquement. <font color=\"#dc9c36\">Détonation DCA. Option guidage : Aéronef</font>","it":"L'ASP-30 Grounder sfrutta la tecnologia lock-on per abbattere velocemente i velivoli nemici e può usare il fuoco non guidato contro i veicoli nemici o la fanteria. Esclusivo RT.<font color=\"#dc9c36\">Detonazione flak. Lock-on opzionale: aereo</font>","tr":"ASP-30 İndirici düşman hava araçlarını hızla haklamak için tasarlanmıştır. Yalnızca Terran Cumhuriyeti kullanımı için."},"faction_id":"3","max_stack_size":"1","image_set_id":"504","image_id":"1644","image_path":"/files/ps2/images/static/1644.png","skill_set_id":"1230","is_default_attachment":"0"}
}
