{
"35002": {"item_id":35002,"item_type_id":"26","item_category_id":"13","is_vehicle_weapon":"0","name":{"de":"Lancer VS22","en":"Lancer VS22","es":"Lancer VS22","fr":"Lancier VS22","it":"Lancer V22","tr":"Mızrak"},"description":{"de":"Der Partikelbeschleuniger des Lancer SB22 ist in der Lage, konzentrierte Panzerabwehr-Projektile mit hoher Geschwindigkeit und absoluter Genauigkeit abzufeuern. Die Waffe hat drei Angriffsstufen, die sich in Schadensausstoß und benutzte Munition erhöhen. Nur für VS.","en":"The Lancer VS22's particle accelerator is capable of firing a focused, high-velocity anti-armor projectile with pinpoint accuracy. The weapon has three charge-levels which increases damage and ammunition used. VS use only. ","es":"El acelerador de partículas del Lancer VS22 puede disparar un rayo concentrado de alta velocidad capaz de perforar el blindaje del enemigo con una precisión aterradora. El arma tiene tres niveles de carga con daño y gasto de munición aumentados. Solo para SV.","fr":"L'accélérateur de particules du Lancier VS22 est capable de tirer des projectiles anti-blindage à une vitesse foudroyante avec une extrême précision. L'arme possède trois niveaux de charge qui augmentent les dégâts ainsi que la quantité de munitions utilisées. SV uniquement.","it":"L'acceleratore di particelle Lancer V22 è in grado sparare un proiettile anticarro focalizzato ad alta velocità. che perfora le corazze nemiche a velocità tremenda con precisione millimetrica. L'arma ha tre livelli di carica e più è caricata, più munizioni usa e più causa danni. Esclusivo SV.","tr":"Mızrak VS22s korkunç bir hızla düşman zırhlarını delip geçebilir, bu yüzden Vanu Hükümdarlığı'nın en ölümcül silahlarından biri olarak ün salmıştır. Silah ne kadar yüklü olursa o kadar cephane kullanılır ve o kadar hasar verir. Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"7959","image_id":"8113","image_path":"/files/ps2/images/static/8113.png","skill_set_id":"1506","is_default_attachment":"0"}
,"35003": {"item_id":35003,"item_type_id":"26","item_category_id":"13","is_vehicle_weapon":"0","name":{"de":"Hades VSH4","en":"Hades VSH4","es":"Hades","fr":"Hadès VSH4","it":"Hades VSH4","tr":"Hades"},"description":{"de":"Der Panzerabwehr-Raketenwerfer Hades VSH4 kann sich auf Bodenfahrzeuge aufschalten und mit einer Salve großen Schaden anrichten. Er bewahrt sich die Fähigkeit, als ungelenkte Waffe eingesetzt zu werden, eher für Nahkampfsituationen auf. Nur für VS. <font color=\"#dc9c36\">Aufschaltung: Panzer</font>","en":"The Hades VSH4 anti-armor launcher can lock onto ground vehicles and deliver a heavy burst of damage, and retains its dumbfire capability for close range situations. VS use only. <font color=\"#dc9c36\">Optional Lockon: Armor</font>","es":"El lanzacohetes Hades VSH4 antitanque puede fijar como blanco a vehículos terrestres y disparar en ráfaga, manteniendo la capacidad de disparar sin apuntar a corto alcance. Solo para SV. <font color=\"#dc9c36\">Blanco opcional: Blindados</font>.","fr":"Le lanceur Hadès VSH4 anti-blindage peut se verrouiller sur les véhicules au sol et infliger une rafale de lourds dégâts; il conserve sa capacité de tir sans guidage dans les situations à courte distance. <font color=\"#dc9c36\">Option guidage : Blindage</font>","it":"Il lanciatore anticarro Hades VSH4 è in grado di effettuare il lock-on con veicoli terrestri e infliggere danni pesanti mantenendo la sua capacità di fuoco non guidato per gli attacchi ravvicinati. Esclusivo SV.<font color=\"#dc9c36\">Lock-on opzionale: anticarro</font>","tr":"Düşman tanklarında ve Yarıcılarda bulunan ağır zırha karşı tasarlanan Hades VSH4, güvenli bir mesafeden hareketli zırhlılara kilitlenip yok etme kabiliyetine sahiptir. Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"497","image_id":"1617","image_path":"/files/ps2/images/static/1617.png","skill_set_id":"1232","is_default_attachment":"0"}
,"35004": {"item_id":35004,"item_type_id":"26","item_category_id":"13","is_vehicle_weapon":"0","name":{"de":"Nemesis VSH9","en":"Nemesis VSH9","es":"Nemesis","fr":"Némésis VSH9","it":"Nemesis VSH9","tr":"Ezeli Düşman"},"description":{"de":"Die integrierten IFF-Funktionalitäten des Nemesis VSH9 ermöglichen es ihm, sich auf feindliche Flugzeuge aufzuschalten. Er bewahrt sich die Fähigkeit, als ungelenkte Waffe eingesetzt zu werden, eher für Bodenkampfsituationen auf. Nur für VS. <font color=\"#dc9c36\">Flak-Detonation. Aufschaltung: Flugzeug</font>","en":"The Nemesis VSH9's integrated IFF capabilities allow it to lock onto enemy aircraft, and retains dumbfire capabilities for ground-based combat. VS use only. <font color=\"#dc9c36\">Flak detonation. Optional Lockon: Aircraft</font>","es":"Las funciones de identificación de blancos del Nemesis VSH9 le permiten fijar como blanco las aeronaves enemigas, manteniendo la capacidad de disparar sin apuntar. Solo para SV. <font color=\"#dc9c36\">Detonación de fragmentación. Blanco opcional: Aeronaves</font>.","fr":"Intégrant la technologie IFF, le Némésis VSH9 est capable de verrouiller un aéronef ennemi rapidement, et conserve sa capacité de tir sans guidage lors de combats à terre. SV uniquement. <font color=\"#dc9c36\">Détonation DCA. Option guidage : Aéronef</font> ","it":"La funzionalità IFF integrata del VSH9 Nemesis gli consente di agganciare i velivoli nemici ma di mantenere le capacità di fuoco non guidato per i combattimenti a terra. Esclusivo SV. <font color=\"#dc9c36\">Detonazione flak. Lock-on opzionale: velivolo</font>","tr":"Ezeli Düşman VSH9, entegre IFF özellikleri sayesinde düşman hava araçlarını hızla hedef alıp düşürebilir.  Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"497","image_id":"1617","image_path":"/files/ps2/images/static/1617.png","skill_set_id":"1233","is_default_attachment":"0"}
}
