{
"40000": {"item_id":40000,"item_type_id":"26","item_category_id":"4","is_vehicle_weapon":"0","name":{"de":"AF-57 Piston","en":"AF-57 Piston","es":"Piston","fr":"Piston AF-57","it":"AF-57 Piston","tr":"Piston"},"description":{"de":"Die vollautomatische AF-57 Piston gehört mit ihrer hohen Schussfrequenz und Mannstoppwirkung zu den beliebtesten Waffen für den Nahkampf. Nur für NK.","en":"Striking a balance between stopping power and rounds per minute, the fully automatic AF-57 Piston is the preferred shotgun for close-quarters combat. NC use only.","es":"Gracias a su equilibrio entre potencia de impacto y disparos por minuto, la AF-57 Piston automática es una de las escopetas preferidas para los combates de corta distancia. Solo para NC.","fr":"Avec un bon équilibre entre puissance d'arrêt et cadence de tir, le Piston AF-57 automatique est le fusil préféré pour les combats rapprochés. NC uniquement.","it":"L'AF-57 Piston automatico rappresenta un compromesso tra potere d'interdizione e numero di colpi al minuto ed è il fucile privilegiato per i combattimenti ravvicinati. Esclusivo NC.","tr":"Durdurma gücü ve dakikada atılan mermi arasında bir denge kuran tam otomatik AF-57 Piston, yakın muharebeler için favori bir pompalı tüfektir. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"803742","image_id":"87327","image_path":"/files/ps2/images/static/87327.png","skill_set_id":"239","is_default_attachment":"1"}
,"40001": {"item_id":40001,"item_type_id":"26","item_category_id":"4","is_vehicle_weapon":"0","name":{"de":"GD-66 Claw","en":"GD-66 Claw","es":"GD-66 Claw","fr":"Griffe GD-66","it":"GD-66 Claw","tr":"NS-7G PDW"},"description":{"de":"Genudine Dynamics brachte die äußerst bewegliche Schrotflinte Claw GD-66 im frühen 29. Jahrhundert auf den Markt. Ihre leichte Bauweise verleiht ihr eine höhere Feuerrate als anderen Pump-Action Schrotflinten. Nur für NK.","en":"Genudine Dynamics released the highly mobile Claw GD-66 shotgun early in the 29th century. Its lightweight action allows for a higher rate of fire than other pump-action shotguns on the market. NC use only.","es":"Genudine Dynamics empezó a fabricar la escopeta Claw GD-66 a principios del siglo XXIX. Su diseño ligero le otorga una cadencia de tiro mayor que la del resto de escopetas de corredera. Solo para NC.","fr":"Le fusil à pompe Griffe GD-66 à haute mobilité a été conçu au 29ème siècle par Genudine Dynamics. Sa conception légère permet une cadence de tir plus élevée que celle d'autres fusil à pompe sur le marché. NC uniquement.","it":"La Genudine Dynamics ha realizzato il fucile altamente mobile Claw GD-66 all'inizio del 29° secolo. Il suo design leggero consente un'alta frequenza di fuoco rispetto agli altri fucili a pompa del mercato. Esclusivo NC.","tr":"Genudine Dynamics 29. yüzyılın başlarında son derece çevik pompalı tüfek Pençe GD-66'yı çıkardı. Hafif ağırlığı, pazardaki diğer pompalı tüfeklere göre atış hızının fazla olmasını sağlar. Yalnızca Yeni Birleşim kullanımı için."},"faction_id":"2","max_stack_size":"1","image_set_id":"7949","image_id":"8075","image_path":"/files/ps2/images/static/8075.png","skill_set_id":"240","is_default_attachment":"0"}
,"40002": {"item_id":40002,"item_type_id":"26","item_category_id":"4","is_vehicle_weapon":"0","name":{"de":"LA39 Bruiser","en":"LA39 Bruiser","es":"LA39 Bruiser","fr":"Cogneur LA39","it":"LA39 Bruiser","tr":"LA39 Boksör"},"description":{"de":"Die LA39 Bruiser ist in Sachen Vorderschaftrepetierflinten das Aushängeschild von Liberty Arsenal. Sie verursacht massiven Schaden an Zielen der Infantrie. Nur für NK.","en":"Liberty Arsenal's flagship pump shotgun, the LA39 Bruiser is designed to inflict massive damage on infantry targets. NC use only.","es":"La escopeta de corredera LA39 Bruiser es la escopeta estrella del catálogo de Liberty Arsenal y está diseñada para infligir daños masivos a los objetivos de infantería. Solo para NC.","fr":"Le principal fusil à pompe de chez Liberty Arsenal est le Cogneur LA39. Il est conçu pour infliger des dégâts massifs aux cibles d'infanterie.  NC uniquement.","it":"Il fucile a pompa principale della Liberty Arsenal, il LA39 Bruiser, è stato concepito per infliggere danni ingenti ai bersagli di fanteria. Esclusivo NC.","tr":"Özgürlük Cephaneliği'nin pompalı tüfek alanındaki amiral gemisi olan LA39 Boksör, piyade hedeflerine karşı yüksek hasar verme amacıyla tasarlanmıştır. Yalnızca Yeni Birleşim kullanımı için. "},"faction_id":"2","max_stack_size":"1","image_set_id":"7950","image_id":"8078","image_path":"/files/ps2/images/static/8078.png","skill_set_id":"241","is_default_attachment":"0"}
}
