{
"41000": {"item_id":41000,"item_type_id":"26","item_category_id":"4","is_vehicle_weapon":"0","name":{"de":"Pandora VX25","en":"Pandora VX25","es":"Pandora","fr":"Pandora VX25","it":"Pandora VX25","tr":"Pandora"},"description":{"de":"Die automatische Plasma-Schrotflinte Pandora VX25 ist in der Lage, Feinde in beengten Umgebungen schnell zu eliminieren. Nur für VS.","en":"The Pandora VX25 automatic plasma shotgun is capable of rapidly eliminating opponents in close quarters. VS use only.","es":"La escopeta automática de plasma Pandora VX25 es capaz de acabar rápidamente con el enemigo a corto alcance. Solo para SV.","fr":"Le fusil automatique à plasma Pandora VX25 est capable d'éliminer les adversaires rapidement en combat rapproché. SV uniquement.","it":"Il fucile automatico al plasma Pandora VX25 è in grado di eliminare i nemici con rapidità a distanza ravvicinata. Esclusivo SV.","tr":"Pandora VX25 otomatik plazma pompalı tüfeği, yakın mesafedeki rakipleri hızlı bir şekilde ortadan kaldırmak için birebirdir. Yalnızca Vanu Hükümdarlığı kullanımı için."},"faction_id":"1","max_stack_size":"1","image_set_id":"2836","image_id":"6066","image_path":"/files/ps2/images/static/6066.png","skill_set_id":"249","is_default_attachment":"0"}
,"41001": {"item_id":41001,"item_type_id":"26","item_category_id":"4","is_vehicle_weapon":"0","name":{"de":"Phobos VX86","en":"Phobos VX86","es":"Phobos VX86","fr":"Phobos VX86","it":"Phobos VX86","tr":"Fobos VX86"},"description":{"de":"Dank einer energieeffizienten Energiekern-Schnittstelle bietet die experimentelle Waffe Phobos VX86 ein längeres Dauerfeuer, bevor ein neuer Akku benötigt wird. Nur für VS.","en":"Utilizing an energy efficient power core interface, the experimental Phobos VX86 is able to provide sustained fire before needing a new battery. VS use only.","es":"El Phobos VX86 es un arma experimental dotada de una interfaz de núcleo energético de alta eficiencia capaz de efectuar disparos sostenidos durante períodos largos sin necesitar una nueva batería. Solo para SV.","fr":"En utilisant une interface au processeur optimisé en énergie, le Phobos VX86 expérimental est capable de maintenir un tir soutenu avant d'avoir besoin d'une nouvelle batterie.  SV uniquement.","it":"Utilizzando un'efficiente interfaccia energetica, il Phobos VX86 sperimentale è in grado di garantire fuoco per lungo tempo prima del cambio di batteria. Esclusivo SV.","tr":"Enerji korunumlu bir güç kaynağı arayüzü kullanan deneysel Fobos VX86, yeni bir bataryaya ihtiyaç duymadana uzun süre ateş edebilir. Yalnızca Vanu Hükümdarlığı kullanımı için. "},"faction_id":"1","max_stack_size":"1","image_set_id":"7953","image_id":"8087","image_path":"/files/ps2/images/static/8087.png","skill_set_id":"250","is_default_attachment":"0"}
,"41002": {"item_id":41002,"item_type_id":"26","item_category_id":"4","is_vehicle_weapon":"0","name":{"de":"Deimos VA29","en":"Deimos VA29","es":"Deimos VA29","fr":"Deimos VA29","it":"Deimos VA29","tr":"Deymos VA29"},"description":{"de":"Die Deimos VA29 gehört zu den beliebtesten Schrotflinten von Vanu Amerish. Ihre äußerst schädliche Energiehülle mäht feindliche Soldaten in einer beängstigenden Geschwindigkeit nieder. Nur für VS.","en":"The Deimos VA29 is one of Vanu Amerish's most popular shotguns. Its high damage energy shells mow through enemy soldiers at a frightening pace. VS use only.","es":"La Deimos VA29 es una de las escopeta de mayor éxito de Vanu Amerish. La gran potencia de sus proyectiles despacha rápidamente a un gran número de soldados y núcleos energéticos. Solo para SV.","fr":"Le Deimos VA29 est l'un des fusils les plus populaires de l'Amerish de Vanu. Ses cartouches à haute énergie fauchent les soldats ennemis à un rythme effrayant.  SV uniquement.","it":"Il fucile automatico Deimos VA29 è una delle armi più popolari dei Vanu Amerish. I suoi proiettili ad alto potenziale spazzano via soldati nemici a un ritmo infernale. Esclusivo SV.","tr":"Deymos VA29, Vanu Amerish'in en popüler silahlarındandır. Yüksek ateş hızı düşman askerlerini korkunç hızla eritebilir. Yalnızca Vanu Hükümdarlığı kullanımı için. "},"faction_id":"1","max_stack_size":"1","image_set_id":"7954","image_id":"8090","image_path":"/files/ps2/images/static/8090.png","skill_set_id":"251","is_default_attachment":"0"}
}
