{
"11000": {"marketing_bundle_id":11000,"name":{"de":"Laservisier","en":"Laser Sight","es":"Mira láser","fr":"Visée laser","it":"Mirino laser","tr":"Lazer Nişangahı"},"description":{"de":"Ein Laservisier erhöht die Präzision, wenn aus der Hüfte geschossen wird um 33 %.","en":"A laser sight increases the user's hipfire accuracy by 33%.","es":"La mira láser aumenta la precisión del disparo desde la cadera en un 33%.","fr":"La visée laser améliore la précision des tirs à hauteur de hanche de 33%.","it":"Un mirino laser migliora del 33% la precisione quando si spara dall'anca.","tr":"Lazer Nişangahı nişan almadan ateş edildiğinde isabet oranını arttırır."},"image_id":"163","station_cash_price":"75","cert_price":"100","release_time":"1399680000"}
,"11001": {"marketing_bundle_id":11001,"name":{"de":"LANS (3,4-fach)","en":"LANS (3.4x)","es":"LANS (3,4x)","fr":"ALNS (x3.4)","it":"LANS (3.4x)"},"description":{"de":"Das laser-unterstützte Zielfernrohr von Nanite Systems ist perfekt für Situationen, die ein wenig mehr Distanz erfordern, als ein Standard-Reflexvisier. Das LANS benutzt ein einfaches Rotpunkt-Gitter mit einer 3,4-fachen Vergrößerung.","en":"Nanite Systems' laser-assisted gunsight is perfect for situations that need a little more range than a standard reflex scope. The LANS uses a simple red dot reticule with 3.4x magnification.","es":"Esta mirilla láser de Nanite Systems es perfecta para situaciones que requieren un poco más de alcance que una mirilla réflex convencional. La LANS cuenta con una sencilla retícula de punto rojo y una lente de 3,4 aumentos.","fr":"Le viseur pour pistolet à assistance laser de Nanite Systems est parfait pour des situations qui nécessitent un petit peu plus de portée qu'une lunette reflex standard. Le ALNS utilise un simple réticule point rouge avec un grossissement x3,4.","it":"Il mirino laser di Nanite Systems è perfetto per quelle situazioni che necessitano di più distanza rispetto a un mirino standard a riflessione. Il LANS usa un semplice reticolo red dot con ingrandimento 3.4x."},"image_id":"80156","station_cash_price":"100","cert_price":"30","release_time":"1405036800"}
,"11002": {"marketing_bundle_id":11002,"name":{"de":"NiSGO (3,4-fach)","en":"NiSGO (3.4x)","es":"NiSGO (3,4x)","fr":"NiSGO (x3.4)","it":"NiSGO (3.4x)"},"description":{"de":"Nanite Systems veröffentlichte das NiSGO-Zielfernrohr, sehr zur Freude der ausersehenen Meisterschützen von Auraxis. Das NiSGO benutzt ein dreifaches Winkelstreifen-Gitter mit einer 3,4-fachen Vergrößerung.","en":"Nanite Systems launched the NiSGO gun optic much to the delight of designated marksmen across Auraxis. The NiSGO utilizes a triple chevron reticule with 3.4x magnification.","es":"Desde el primer momento, el sistema óptico NiSGO de Nanite Systems recibió una calurosa acogida por parte de los tiradores de todo Auraxis. Cuenta con una retícula de triple chevrón y una lente de 3,4 aumentos.","fr":"Nanite Systems a lancé le pistolet optique NiSGO à la grande joie des tireurs d'élite renommés dans tout Auraxis. Le NiSGO exploite un réticule à chevron triple avec un grossissement x3,4.","it":"Nanite Systems ha creato il mirino NiSGO per la gioia dei tiratori scelti di Auraxis. Il NiSGO usa un reticolo a freccetta tripla con ingrandimento 3.4x."},"image_id":"80155","station_cash_price":"100","cert_price":"30","release_time":"1405036800"}
,"11003": {"marketing_bundle_id":11003,"name":{"de":"Tetra (4-fach)","en":"Tetra (4x)","es":"Tetra (4x)","fr":"Tetra (x4)","it":"Tetra (4x)"},"description":{"de":"Das Zielfernrohr von Nanite Systems \"Tetra\" gibt seinen Benutzern einen signifikanten Vorteil bei der Zielerfassung auf mittleren bis großen Distanzen, dank seines dreifachen Winkelstreifen-Gitters und 4-fachen Vergrößerung.","en":"Nanite Systems' Tetra scope gives its users a significant advantage at target acquisition at mid to long ranges thanks to its triple chevron reticule and 4x magnification.","es":"Gracias a su retícula en forma de triple chevrón y a su lente de cuatro aumentos, la mirilla Tetra de Nanite Systems ofrece al usuario una ventaja significativa a la hora de apuntar a objetivos situados a medio y largo alcance.","fr":"La lunette Tetra de Nanite Systems procure à ses utilisateurs un avantage significatif pour l'acquisition de cibles à moyenne et longue portée grâce à son réticule à chevron triple et son grossissement x4.","it":"Il mirino Tetra di Nanite Systems fornisce agli utenti un vantaggio significativo nell'acquisizione del bersaglio sulle distanze medie e lunghe, grazie al reticolo a freccetta tripla con ingrandimento 4x."},"image_id":"80153","station_cash_price":"100","cert_price":"30","release_time":"1405036800"}
,"11004": {"marketing_bundle_id":11004,"name":{"de":"Quadra (4-fach)","en":"Quadra (4x)","es":"Quadra (4x)","fr":"Quadra (x4)","it":"Quadra (4x)"},"description":{"de":"Für jene Meisterschützen, die bevorzugen, sich nicht direkt ins Gefecht zu stürzen, lässt das Zielfernrohr \"Quadra\" von Nanite Systems Distanz zwischen den Nutzern und ihren anvisierten Zielen zu.","en":"For marksmen that prefer to not put themselves directly in the fray, the Nanite Systems Quadra scope allows users distance between themselves and their intended targets. The Quadra comes equipped with a simple crosshair at 4x magnification.","es":"La mirilla Quadra de Nanite Systems cuenta con una retícula sencilla y una lente de cuatro aumentos. Es ideal para tiradores cautelosos que prefieren mantener una distancia prudencial entre ellos y sus objetivos.","fr":"Pour les tireurs d'élite qui préfèrent ne pas se lancer directement dans un assaut, la lunette Quadra de Nanite Systems offre à ses utilisateurs une certaine distance entre eux et leurs cibles. Le Quadra vient équipé d'un simple viseur à grossissement x4.","it":"Pensato per i tiratori che preferiscono non gettarsi nella mischia, il mirino Quadra di Nanite Systems consente agli utenti di rimanere a distanza dal bersaglio. Il Quadra è dotato di un reticolo semplice con ingrandimento 4x."},"image_id":"80157","station_cash_price":"100","cert_price":"30","release_time":"1405036800"}
,"11005": {"marketing_bundle_id":11005,"name":{"de":"HeXO (6-fach)","en":"HeXO (6x)","es":"HeXO (6x)","fr":"HeXO (x6)","it":"HeXO (6x)"},"description":{"de":"Nanite Systems setzt mit dem HeXO-Scharfschützen-Zielfernrohr den Maßstab für qualitative Zielfernrohre mit großer Reichweite. Es ist ausgestattet mit einem MIL-Dot-Fadenkreuz und einer 6-fachen Vergrößerung. <font color=\"#dc9c36\"><br><br>Halte \"Sprinten\" gedrückt, um ruhig zu zielen.</font>","en":"Nanite Systems set the standard for quality long-range optics with the HeXO sniper scope. It comes equipped with a mil-dot crosshair at 6x magnification. <font color=\"#dc9c36\"><br><br>Hold Sprint to steady aim.</font>","es":"Nanite Systems sentó un nuevo estándar de calidad en sistemas ópticos de largo alcance con su mirilla de francotirador HeXO. Viene equipada con un punto de mira de mil-dot y un aumento de 6x. <font color=\"#dc9c36\"><br><br>Mantén pulsada la tecla de Sprint para apuntar con mayor precisión.</font> ","fr":"Nanite Systems établit la norme de qualité en ce qui concerne les lunettes longue portée avec la lunette tireur d'élite HeXO. Elle vient équipée d'un viseur mil-dot de grossissement x6.<font color=\"#dc9c36\"><br><br>Maintenez Sprinter pour stabiliser la visée.</font>","it":"Nanite Systems ha stabilito lo standard per i mirini di lungo raggio di alta qualità con il mirino HeXO. È equipaggiato di un reticolo Mil-dot con ingrandimento 6x.<font color=\"#dc9c36\"><br><br>Tieni premuto Sprint per stabilizzare la mira.</font>"},"image_id":"80154","station_cash_price":"100","cert_price":"30","release_time":"1405036800"}
,"11006": {"marketing_bundle_id":11006,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1405036800"}
,"11007": {"marketing_bundle_id":11007,"name":{"de":"NiCO (1-fach)","en":"NiCO (1x)","es":"NiCO (1x)","fr":"NiCO (x1)","it":"NiCO (1x)"},"description":{"de":"Die Zielfernrohr-Reihe von Nanite Systems \"Illuminated Combat Optic\" wird hochgelobt für ihre Fähigkeit, Ziele in Nahkampfsituationen schnell zu erfassen.","en":"The Illuminated Combat Optic line of gunsights from Nanite Systems are praised for their ability to quickly acquire targets in close quarters combat situations.","es":"La gama de miras Illuminated Combat Optics de Nanite Systems es muy popular por su eficacia a la hora de adquirir objetivos en situaciones de combate a corta distancia.","fr":"La ligne des viseurs pour pistolet Combat Optique Illuminé de Nanite Systems est prisée pour ses capacités à rapidement atteindre des cibles dans des situations de combat rapproché.","it":"La serie di mirini luminosi da combattimento di Nanite Systems è apprezzata per la possibilità di acquisire i bersagli rapidamente nei combattimenti ravvicinati."},"image_id":"80158","station_cash_price":"100","cert_price":"30","release_time":"1405036800"}
,"11008": {"marketing_bundle_id":11008,"name":{"de":"NiCO XR (2-fach)","en":"NiCO XR (2x)","es":"NiCO XR (2x)","fr":"NiCO XR (x2)","it":"NiCO XR (2x)"},"description":{"de":"Viele Soldaten wählen die beliebte Serie \"Illuminated Combat Optic\" von Nanite Systems im Gegensatz zu den offenen Visieren, wenn es um die überlegene Zielerfassung sowohl im Nahkampf als auch in schlecht beleuchtete Situationen geht.","en":"Many soldiers choose Nanite Systems' popular Illuminated Combat Optic series over stock iron sights for superior target acquisition in both close quarters and low-light situations.","es":"Muchos soldados prefieren la gama Illuminated Combat Optics de Nanite Systems a las miras de serie, ya que permiten apuntar con mayor precisión a corta distancia y en entornos poco iluminados.","fr":"De très nombreux soldats choisissent les populaires séries du Combat Optique Illuminé de Nanite Systems afin d'amasser, en visée épaulée, une plus grande quantité de cible, à la fois en combat rapproché et durant des accrochages plus légers.","it":"Molti soldati scelgono la serie di mirini luminosi da combattimento di Nanite Systems al posto dei mirini metallici per la loro superiorità nell'acquisire il bersaglio sia nei combattimenti ravvicinati sia in condizioni di bassa luminosità."},"image_id":"80159","station_cash_price":"100","cert_price":"30","release_time":"1405036800"}
,"11009": {"marketing_bundle_id":11009,"name":{"de":"Dunkellicht-Taschenlampe","en":"Darklight Flashlight","es":"Linterna de luz oscura","fr":"Lampe de poche Darklight","it":"Torcia Darklight","tr":"Darklight Flashlight"},"description":{"de":"Eine an der Schiene montierte Dunkellicht-Taschenlampe, die dunkle Bereiche ausleuchten kann, aber auch deine Position verrät. <font color=\"#dc9c36\"><br> <br>Das Licht kann mit \"Aufsatz ein-/ausschalten\" ein- und ausgeschaltet werden.</font>","en":"The rail mounted Darklight Flashlight can illuminate hostile cloaked infiltrators and dark areas but the light can give away your position. <font color=\"#dc9c36\"><br> <br>The light can be turned on and off with Toggle Attachment.</font>","es":"Una linterna de luz oscura montada sobre carril que permite iluminar a infiltrados invisibles y zonas oscuras, aunque también puede delatar tu posición.<font color=\"#dc9c36\"><br> <br>Se puede encender y apagar la luz en Activar/desactivar accesorio.</font>","fr":"La lampe de poche Darklight montée sur rail peut illuminer les Infiltrés camouflés hostiles et les zones sombres mais dévoilera votre position à l'ennemi. <font color=\"#dc9c36\"><br> <br>La lampe peut être allumée ou éteinte avec \"Accessoire On/Off\".</font> ","it":"La torcia elettrica Darklight montata su binario può illuminare gli infiltrati ostili invisibili e le aree oscure ma la luce può rivelare la tua presenza. <font color=\"#dc9c36\"><br> <br>La luce si può accendere/spegnere con Attiva/disattiva accessorio.</font>","tr":"The rail mounted Darklight Flashlight can illuminate hostile cloaked infiltrators and dark areas but the light can give away your position. <font color=\"#dc9c36\"><br> <br>The light can be turned on and off with the Toggle Attachment hotkey.</font>"},"image_id":"198","station_cash_price":"75","cert_price":"100","release_time":"1405036800"}
,"11010": {"marketing_bundle_id":11010,"name":{"de":"Laservisier","en":"Laser Sight","es":"Mira láser","fr":"Visée laser","it":"Mirino laser","tr":"Lazer Nişangahı"},"description":{"de":"Ein Laservisier erhöht die Präzision, wenn aus der Hüfte geschossen wird um 33 %.","en":"A laser sight increases the user's hipfire accuracy by 33%.","es":"La mira láser aumenta la precisión del disparo desde la cadera en un 33%.","fr":"La visée laser améliore la précision des tirs à hauteur de hanche de 33%.","it":"Un mirino laser migliora del 33% la precisione quando si spara dall'anca.","tr":"Lazer Nişangahı nişan almadan ateş edildiğinde isabet oranını arttırır."},"image_id":"163","station_cash_price":"75","cert_price":"100","release_time":"1405036800"}
,"11011": {"marketing_bundle_id":11011,"name":{"de":"Explosiver Bolzen","en":"Explosive Bolt","es":"Rayo explosivo","fr":"Rayon explosif","it":"Freccia esplosiva","tr":"Explosive Bolt"},"description":{"de":"Ersetzt den Standardbolzen mit einer schwereren Variante, die über eine explosive Spitze verfügt, die mittleren Schaden an MAX-Einheiten und anderen gepanzerten Zielen verursacht. Reduziert die Magazingröße um eins.","en":"Replaces the default bolt with a heavier, explosive tipped variant that does moderate damage to MAX units and armored targets, reduces the number of shots in the magazine by one.","es":"Reemplaza el disparo predeterminado por una variante con punta explosiva que produce medios leves a las unidades MAX y otros enemigos blindados y reduce la capacidad del cargador en uno.","fr":"Remplace le carreau par défaut par une variante plus lourde et explosive qui provoque des dégâts modérés sur les unités XAM ainsi que sur d'autres cibles blindées. Diminue le nombre de tirs dans le magasin de 1.","it":"Sostituisce la freccia difettosa con una variante più pesante a punta esplosiva che infligge danni moderati alle unità MAX e ad altri bersagli corazzati e riduce il numero di colpi nel caricatore di uno.","tr":"Replaces the default bolt with an explosive tipped variant that does light damage to MAX units and other enemy armor."},"image_id":"13147","station_cash_price":"75","cert_price":"200","release_time":"1405036800"}
,"11012": {"marketing_bundle_id":11012,"name":{"de":"Bolzen aufspüren","en":"Detect Bolt","es":"Rayo detector","fr":"Rayon de détection","it":"Freccia sensore","tr":"Detect Bolt"},"description":{"de":"Ersetzt den Standardbolzen mit einer Variante, die weniger Schaden verursacht und mit einen Sensor ausgestattet ist. Der Sensor kann feindliche Bewegungen innerhalb einer begrenzten Reichweite wahrnehmen.","en":"Replaces the default bolt with a low damage variant that includes a sensor device. The sensor can detect enemy movement within a limited range.","es":"Reemplaza el perno predeterminado por una variante menos dañina que incluye un dispositivo sensor. El sensor puede detectar movimientos enemigos en un radio limitado.","fr":"Remplace le carreau par défaut par une variante à dégâts légers qui inclut un système de détection. Le détecteur peut détecter des mouvements ennemis sans limite de distance.","it":"Sostituisce la freccia difettosa con una variante che infligge meno danni ma possiede un dispositivo sensore. Il sensore può rilevare il movimento dei nemici entro un raggio limitato.","tr":"Replaces the default bolt with a low damage variant that includes a sensor device. The sensor can detect enemy movement within a limited range."},"image_id":"13148","station_cash_price":"75","cert_price":"200","release_time":"1405036800"}
,"11013": {"marketing_bundle_id":11013,"name":{"de":"Valkyrie M20 Wyvern","en":"Valkyrie M20 Wyvern","es":"Valkyrie M20 Wyvern","fr":"Vouivre M20 Valkyrie","it":"Valkyrie M20 Wyvern"},"description":{"de":"Das M20 Wyvern hat überlegene UPM und lädt schneller nach als andere schwere M20 Maschinengewehre, allerdings auf Kosten der Magazingröße. Wie bei anderen SMG M20 sind seine 20mm-Geschosse für alle Ziele schädlich.","en":"The M20 Wyvern has superior RPM and faster reload compared to other M20 heavy machine guns but at the cost of a smaller magazine. Like other M20 HMGs, its 20mm rounds are capable of damaging all targets. All factions can use this weapon.","es":"La M20 Wyvern tiene una cadencia de tiro y una velocidad de recarga superior al resto de ametralladoras pesadas M20, pero a expensas de un cargador más pequeño. Como otras ametralladoras pesadas M20, sus proyectiles de 20mm son capaz de dañar a todos los objetivos. Todas las facciones pueden usar esta arma.","fr":"Le Vouivre M20 possède une cadence de PPM supérieure et un temps de recharge plus rapide comparé aux autres mitrailleuses lourdes M20 ceci au prix d'une taille de chargeur plus petite. Comme pour les autres mitrailleuses lourdes M20, ses projectiles de 20mm sont capables d'endommager toutes les cibles. Toutes les factions peuvent l'utiliser. ","it":"L'M20 Wyvern ha un alto volume di fuoco e una ricarica veloce se paragonata alle altre mitragliatrici pesanti tipo M20, ma ha un caricatore più piccolo. Come le altre mitragliatrici pesanti M20, i suoi proiettili da 20 mm sono efficaci contro tutti gli obiettivi. Quest'arma può essere usata da tutte le fazioni.","tr":"Valkyrie - Default Weapon Desc"},"image_id":"14272","station_cash_price":"100","cert_price":"100","release_time":"1405900800"}
,"11014": {"marketing_bundle_id":11014,"name":{"de":"Valkyrie CAS 14-E","en":"Valkyrie CAS 14-E","es":"Valkyrie CAS 14-E","fr":"CAR 14-E Valkyrie","it":"Valkyrie CAS 14-E"},"description":{"de":"Die CAS 14-E wurde erstellt, um nahe Luftunterstützung mithilfe ihrer explosiven 14mm-Geschosse und großer Magazinkapazität zu bieten, um feindliche Personen effektiv zu eliminieren. Für alle Fraktionen.","en":"The CAS 14-E is designed to provide close air support using its 14mm explosive rounds and high magazine capacity to effectively eliminate hostile personnel. All factions can use this weapon.","es":"El CAS 14-E ha sido diseñado para proporcionar apoyo aéreo de corto alcance. Con sus proyectiles explosivos de 14 mm y su cargador de alta capacidad, es eficaz contra el personal hostil. Todas las facciones pueden usar esta arma.","fr":"Le CAR 14-E est conçu pour fournir un support aérien rapproché en utilisant ses projectiles explosifs de 14mm et une grande capacité de chargeur pour effectivement éliminer le personnel hostile. Toutes les factions peuvent l'utiliser.","it":"Il CAS 145-E è stato progettato per fornire supporto aereo da vicino con i suoi proiettili esplosivi da 14 mm e un caricatore ad alta capacità per eliminare efficacemente le truppe ostili. Quest'arma può essere usata da tutte le fazioni."},"image_id":"14271","station_cash_price":"700","cert_price":"875","release_time":"1405900800"}
,"11015": {"marketing_bundle_id":11015,"name":{"de":"Valkyrie Hellion G20","en":"Valkyrie Hellion G20","es":"Valkyrie Hellion G20","fr":"Perturbateur G20 Valkyrie","it":"Valkyrie Hellion G20"},"description":{"de":"Die Hellion G20 Chaingun feuert spezielle panzebrechende 20mm Geschosse, die aus kurzen Distanzen effektiv gegen Fahrzeuge sind. Es dauert der G20 nur 1,5 Sekunden, sich aufzuwickeln und mit voller Geschwindigkeit zu feuern. Für alle Fraktionen.","en":"The Hellion G20 chain gun fires special armor piercing 20mm rounds that are effective against vehicles at close range. It takes 1.5 seconds for the G20 to spool up and reach full firing speed. All factions can use this weapon.","es":"El cañón rotatorio Hellion G20 dispara proyectiles perforantes especiales de 20mm que son eficaces contra los vehículos a corto alcance. el G20 tarda 1,5 segundos en acelerar y alcanzar la velocidad de disparo total. Todas las facciones pueden usar esta arma.","fr":"Le Perturbateur G20 chain gun tire des projectiles de 20mm spécialisés dans le percage de blindage, ils sont efficaces contre les véhicules à courte portée. Il faut 1,5 secondes pour que le G20 effectue sa rotation totale et atteigne sa vitesse de feu maximale. Toutes les factions peuvent l'utiliser.","it":"La mitragliatrice a catena Hellion G20 spara speciali proiettili perforanti da 20mm, efficaci contro i veicoli a distanza ravvicinata. La G20 ci mette 1,5 secondi a caricarsi per raggiungere la massima velocità di fuoco. Quest'arma può essere usata da tutte le fazioni.","tr":"Liberator Reloase Speed TR PH 03:  Increases reload speed by blah"},"image_id":"14275","station_cash_price":"500","cert_price":"550","release_time":"1405900800"}
,"11016": {"marketing_bundle_id":11016,"name":{"de":"Valkyrie Pelter-Raketenkapsel","en":"Valkyrie Pelter Rocket Pod","es":"Afuste de cohete Pelter para Valkyrie","fr":"Lance-roquettes Bombardier Valkyrie","it":"Valkyrie Pelter Rocket Pod"},"description":{"de":"Die Pelter-Raketenkapsel feuert eine Salve ungeleiteter, panzebrechender Raketen ab, die einen geringen Detonationswert aufweisen. Für alle Fraktionen.","en":"The Pelter Rocket Pod launches a barrage of unguided anti-armor rockets which have little explosive yield. All factions can use this weapon.","es":"El afuste de cohete Pelter descarga una andanada de cohetes antiarmadura no guiados de poca potencia explosiva. Todas las facciones pueden usar esta arma.","fr":"Le lance-roquettes Bombardier lance un tir de barrage de roquettes non-guidées qui ont peu de puissance explosive. Toutes les factions peuvent l'utiliser.","it":"Il Pelter rocket pod lancia una raffica di razzi anticarro non guidati che hanno poca carica esplosiva. Quest'arma può essere usata da tutte le fazioni.","tr":"Liberator Reloase Speed TR PH 05:  Increases reload speed by blah"},"image_id":"14274","station_cash_price":"700","cert_price":"875","release_time":"1405900800"}
,"11017": {"marketing_bundle_id":11017,"name":{"de":"Valkyrie VLG Raketenwerfer","en":"Valkyrie VLG Missile Launcher","es":"Lanzamisiles VLG para Valkyrie","fr":"Lance-missiles VLG Valkyrie","it":"Valkyrie VLG Missile Launcher"},"description":{"de":"Der VLG Raketenwerfer fuert eine laser-gesteuerte Rakete, die sich auf das Fadenkreuz des Schützen zubewegt. Die Rakete ist besonders effektiv bei direkten Treffern auf Panzerungen und erzeugt eine gemäßigte Explosion. Die Rakete explodiert nach einer Strecke von 400 Metern. Für alle Fraktionen.","en":"The VLG fires a laser guided missile that seeks toward the gunner's crosshairs. The missile is effective against armor on direct hits and produces a moderate blast. Missile will detonate after traveling 400 meters. All factions can use this weapon.","es":"El lanzamisiles VLG dispara un misil guiado por láser que realizará un seguimiento hasta la retícula del artillero. El misil es eficaz contra blindajes en golpes directos y produce una explosión moderada. El misil detona a los 400 metros. Todas las facciones pueden usar esta arma.","fr":"Le lance-missiles VLG tire un missile à guidage laser qui va traquer en direction du viseur du canonnier. Le missile est efficace contre les blindages sur des coups directs et produit une explosion modérée. Le missile se déclenchera après un vol de 400 mètres. Toutes les factions peuvent l'utiliser.","it":"Il lanciamissili VLG lancia un missile laser guidato che si dirige verso il mirino dell'artigliere. Questo missile è efficace contro i veicoli colpiti direttamente e produce uno scoppio moderato. Il missile esplode quando si sposta di 400 metri. Quest'arma può essere usata da tutte le fazioni.","tr":"Fener"},"image_id":"14273","station_cash_price":"500","cert_price":"875","release_time":"1405900800"}
,"11019": {"marketing_bundle_id":11019,"name":{"de":"Valkyrie: Cockpit: Standard-Glas","en":"Valkyrie Standard Cockpit Glass","es":"Valkyrie: Cristal de cabina estándar","fr":"Cockpit: Valkyrie: Verrière standard","it":"Valkyrie Abitacolo vetro standard"},"description":{"de":"Die Standard-Cockpit-Scheibe aller Luftfahrzeuge.","en":"The Standard Issue Cockpit Glass available on all Aircraft.","es":"El cristal estándar que incluyen de serie todas las aeronaves.","fr":"La verrière de cockpit standard disponible sur tous les aéronefs.","it":"Il vetro per abitacolo standard disponibile su tutti i velivoli.","tr":"Standart Üretim Kokpit Camı tüm Hava Araçlarında mevcuttur."},"image_id":"2138","station_cash_price":"250","release_time":"1406764800"}
,"11020": {"marketing_bundle_id":11020,"name":{"de":"Valkyrie: Cockpit: Digital-Glas","en":"Valkyrie Digital Cockpit Decal","es":"Valkyrie: Cristal de cabina digital","fr":"Cockpit: Valkyrie: Verrière digitale","it":"Valkyrie Abitacolo Vetro digitale"},"description":{"de":"Mit dieser Anpassung wird ein digitales Emblem an der Cockpit-Scheibe angebracht. Für alle Fraktionen.","en":"This customization adds a Digital decal to the cockpit glass. All factions can use this gear.","es":"Esta personalización decora el cristal de la cabina con un emblema digital. Todas las facciones pueden usar este equipo.","fr":"Cette personnalisation permet d'ajouter une décalco Digitale à la verrière du cockpit. Toutes les factions peuvent l'utiliser.","it":"Questa personalizzazione aggiunge un adesivo digitale al vetro dell'abitacolo. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"14405","station_cash_price":"250","release_time":"1406764800"}
,"11021": {"marketing_bundle_id":11021,"name":{"de":"Valkyrie: Cockpit: Zielauswahl-Glas","en":"Valkyrie Targeting Cockpit Decal","es":"Valkyrie: Cristal de cabina fijaobjetivos","fr":"Cockpit: Valkyrie: Verrière ciblage","it":"Valkyrie Abitacolo Vetro di puntamento"},"description":{"de":"Mit dieser Anpassung wird ein Emblem an der Cockpit-Scheibe angebracht. Für alle Fraktionen.","en":"This customization adds a Targeting decal to the cockpit glass. All factions can use this gear.","es":"Esta personalización decora el cristal de la cabina con un emblema fijaobjetivos. Todas las facciones pueden usar este equipo.","fr":"Cette personnalisation permet d'ajouter une décalco Ciblage à la verrière du cockpit. Toutes les factions peuvent l'utiliser.","it":"Questa personalizzazione aggiunge un adesivo di puntamento al vetro dell'abitacolo. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"14404","station_cash_price":"250","release_time":"1406764800"}
,"11022": {"marketing_bundle_id":11022,"name":{"de":"Valkyrie: Cockpit: Blaues Glas","en":"Valkyrie Blue Cockpit Glass","es":"Valkyrie: Cristal de cabina azul","fr":"Cockpit: Valkyrie: Verrière bleue","it":"Valkyrie Abitacolo Vetro blu"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu blau geändert.","en":"This customization changes the color of the cockpit glass to Blue.","es":"Esta personalización cambia el color de la cabina a azul.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en bleu.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in blu."},"image_id":"8355","station_cash_price":"250","release_time":"1406764800"}
,"11023": {"marketing_bundle_id":11023,"name":{"de":"Valkyrie: Cockpit: Braunes Glas","en":"Valkyrie Brown Cockpit Glass","es":"Valkyrie: Cristal de cabina marrón","fr":"Cockpit: Valkyrie: Verrière brune","it":"Valkyrie Abitacolo Vetro marrone"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu braun geändert.","en":"This customization changes the color of the cockpit glass to Brown.","es":"Esta personalización cambia el color de la cabina a marrón.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en brun.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in marrone."},"image_id":"8356","station_cash_price":"250","release_time":"1406764800"}
,"11024": {"marketing_bundle_id":11024,"name":{"de":"Valkyrie: Cockpit: Chrom-Glas","en":"Valkyrie Chrome Cockpit Glass","es":"Valkyrie: Cristal de cabina cromado","fr":"Cockpit: Valkyrie: Verrière chrome","it":"Valkyrie Abitacolo Vetro cromato"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu chrom geändert. Für alle Fraktionen.","en":"This customization changes the color of the cockpit glass to Chrome. All factions can use this gear.","es":"Esta personalización cambia el color de la cabina a un color cromado. Todas las facciones pueden usar este equipo.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en chrome. Toutes les factions peuvent l'utiliser.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in  cromato. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"2116","station_cash_price":"250","release_time":"1406764800"}
,"11025": {"marketing_bundle_id":11025,"name":{"de":"Valkyrie: Cockpit: Cyan-Glas","en":"Valkyrie Cyan Cockpit Glass","es":"Valkyrie: Cristal de cabina cian","fr":"Cockpit: Valkyrie: Verrière cyan","it":"Valkyrie Abitacolo Vetro azzurro"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu cyan geändert. Nur für VS.","en":"This customization changes the color of the cockpit glass to Cyan. VS use only.","es":"Esta personalización cambia el color de la cabina a cian. Solo para SV.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en cyan. SV uniquement.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in azzurro. Esclusivo SV."},"image_id":"8357","station_cash_price":"250","release_time":"1394150400"}
,"11026": {"marketing_bundle_id":11026,"name":{"de":"Valkyrie: Cockpit: Dunkelblaues Glas","en":"Valkyrie Dark Blue Cockpit Glass","es":"Valkyrie: Cristal de cabina azul oscuro","fr":"Cockpit: Valkyrie: Verrière bleu foncé","it":"Valkyrie Abitacolo Vetro blu scuro"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu dunkelblau geändert.","en":"This customization changes the color of the cockpit glass to DarkBlue.","es":"Esta personalización cambia el color de la cabina a azul oscuro.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en bleu foncé.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in blu scuro."},"image_id":"8358","station_cash_price":"250","release_time":"1406764800"}
,"11027": {"marketing_bundle_id":11027,"name":{"de":"Valkyrie: Cockpit: Dunkelgrünes Glas","en":"Valkyrie Dark Green Cockpit Glass","es":"Valkyrie: Cristal de cabina verde oscuro","fr":"Cockpit: Valkyrie: Verrière vert foncé","it":"Valkyrie Abitacolo Vetro verde scuro"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu dunkelgrün geändert.","en":"This customization changes the color of the cockpit glass to DarkGreen.","es":"Esta personalización cambia el color de la cabina a verde oscuro.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en vert foncé","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in verde scuro."},"image_id":"8359","station_cash_price":"250","release_time":"1406764800"}
,"11028": {"marketing_bundle_id":11028,"name":{"de":"Valkyrie: Cockpit: Dunkel-violettes Glas","en":"Valkyrie Dark Purple Cockpit Glass","es":"Valkyrie: Cristal de cabina morado oscuro","fr":"Cockpit: Valkyrie: Verrière violet foncé","it":"Valkyrie Abitacolo Vetro viola scuro"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu dunkel-violett geändert.","en":"This customization changes the color of the cockpit glass to DarkPurple.","es":"Esta personalización cambia el color de la cabina a morado oscuro.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en violet foncé.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in viola scuro."},"image_id":"8360","station_cash_price":"250","release_time":"1406764800"}
,"11029": {"marketing_bundle_id":11029,"name":{"de":"Valkyrie: Cockpit: Dunkelrotes Glas","en":"Valkyrie Dark Red Cockpit Glass","es":"Valkyrie: Cristal de cabina rojo oscuro","fr":"Cockpit: Valkyrie: Verrière rouge foncé","it":"Valkyrie Abitacolo Vetro rosso scuro"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu dunkelrote geändert. Nur für TR.","en":"This customization changes the color of the cockpit glass to DarkRed. TR use only.","es":"Esta personalización cambia el color de la cabina a rojo oscuro. Solo para RT.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en rouge foncé. RT uniquement.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in rosso scuro. Esclusivo RT."},"image_id":"8361","station_cash_price":"250","release_time":"1406764800"}
,"11030": {"marketing_bundle_id":11030,"name":{"de":"Valkyrie: Cockpit: Goldenes Glas","en":"Valkyrie Gold Cockpit Glass","es":"Valkyrie: Cristal de cabina dorado","fr":"Cockpit: Valkyrie: Verrière or","it":"Valkyrie Abitacolo Vetro dorato"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu gold geändert. Für alle Fraktionen.","en":"This customization changes the color of the cockpit glass to Gold. All factions can use this gear.","es":"Esta personalización cambia el color de la cabina a dorado. Todas las facciones pueden usar este equipo.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en dorée. Toutes les factions peuvent l'utiliser.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in oro. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"2118","station_cash_price":"250","release_time":"1406764800"}
,"11031": {"marketing_bundle_id":11031,"name":{"de":"Valkyrie: Cockpit: Grünes Glas","en":"Valkyrie Green Cockpit Glass","es":"Valkyrie: Cristal de cabina verde","fr":"Cockpit: Valkyrie: Verrière verte","it":"Valkyrie Abitacolo Vetro verde"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu grün geändert.","en":"This customization changes the color of the cockpit glass to Green.","es":"Esta personalización cambia el color de la cabina a verde.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en vert.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in verde."},"image_id":"8362","station_cash_price":"250","release_time":"1406764800"}
,"11032": {"marketing_bundle_id":11032,"name":{"de":"Valkyrie: Cockpit: Olivengrünes Glas","en":"Valkyrie Olive Green Cockpit Glass","es":"Valkyrie: Cristal de cabina verde oliva","fr":"Cockpit: Valkyrie: Verrière vert olive","it":"Valkyrie Abitacolo Vetro verde oliva"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu olivengrün geändert.","en":"This customization changes the color of the cockpit glass to GreenOlive.","es":"Esta personalización cambia el color de la cabina a verde oliva.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en vert olive.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in verde oliva."},"image_id":"8363","station_cash_price":"250","release_time":"1406764800"}
,"11033": {"marketing_bundle_id":11033,"name":{"de":"Valkyrie: Cockpit: Graues Glas","en":"Valkyrie Grey Cockpit Glass","es":"Valkyrie: Cristal de cabina gris","fr":"Cockpit: Valkyrie: Verrière grise","it":"Valkyrie Abitacolo Vetro grigio"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu grau geändert. Für alle Fraktionen.","en":"This customization changes the color of the cockpit glass to Grey. All factions can use this gear.","es":"Esta personalización cambia el color de la cabina a gris. Todas las facciones pueden usar este equipo.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en gris. Toutes les factions peuvent l'utiliser.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in grigio. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"8364","station_cash_price":"250","release_time":"1394150400"}
,"11034": {"marketing_bundle_id":11034,"name":{"de":"Valkyrie: Cockpit: Grau75-Glas","en":"Valkyrie Grey 75 Cockpit Glass","es":"Valkyrie: Cristal de cabina gris 75","fr":"Cockpit: Valkyrie: Verrière gris75","it":"Valkyrie Abitacolo Vetro grigio 75"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu Grau75 geändert.","en":"This customization changes the color of the cockpit glass to Grey75.","es":"Esta personalización cambia el color de la cabina a gris75.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en gris 75.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in grigio75."},"image_id":"8365","station_cash_price":"250","release_time":"1406764800"}
,"11035": {"marketing_bundle_id":11035,"name":{"de":"Valkyrie: Cockpit: Rabenschwarzes Glas","en":"Valkyrie Jet Black Cockpit Glass","es":"Valkyrie: Cristal de cabina negro azabache","fr":"Cockpit: Valkyrie: Verrière Jet noir","it":"Valkyrie Abitacolo Vetro nero pece"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu rabenschwarz geändert. Für alle Fraktionen.","en":"This customization changes the color of the cockpit glass to JetBlack. All factions can use this gear.","es":"Esta personalización cambia el color de la cabina a negro azabache. Todas las facciones pueden usar este equipo.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en JetBlack. Toutes les factions peuvent l'utiliser.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in nero pece. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"2120","station_cash_price":"250","release_time":"1406764800"}
,"11036": {"marketing_bundle_id":11036,"name":{"de":"Valkyrie: Cockpit: Hell korallfarbenes Glas","en":"Valkyrie Light Coral Cockpit Glass","es":"Valkyrie: Cristal de cabina coral claro","fr":"Cockpit: Valkyrie: Verrière corail clair","it":"Valkyrie Abitacolo Vetro rosso corallo"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu hellem korall geändert.","en":"This customization changes the color of the cockpit glass to LightCoral.","es":"Esta personalización cambia el color de la cabina a coral claro.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en corail clair.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in rosso corallo."},"image_id":"8366","station_cash_price":"250","release_time":"1406764800"}
,"11037": {"marketing_bundle_id":11037,"name":{"de":"Valkyrie: Cockpit: Olivenfarbenes Glas","en":"Valkyrie Olive Cockpit Glass","es":"Valkyrie: Cristal de cabina verde oliva","fr":"Cockpit: Valkyrie: Verrière olive","it":"Valkyrie Abitacolo Vetro verde oliva"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu olivenfarben geändert.","en":"This customization changes the color of the cockpit glass to Olive.","es":"Esta personalización cambia el color de la cabina a verde oliva.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en olive.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in verde oliva."},"image_id":"8369","station_cash_price":"250","release_time":"1406764800"}
,"11038": {"marketing_bundle_id":11038,"name":{"de":"Valkyrie: Cockpit: Orangefarbenes Glas","en":"Valkyrie Orange Cockpit Glass","es":"Valkyrie: Cristal de cabina naranja","fr":"Cockpit: Valkyrie: Verrière orange","it":"Valkyrie Abitacolo Vetro arancione"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu orangefarben geändert.","en":"This customization changes the color of the cockpit glass to Orange.","es":"Esta personalización cambia el color de la cabina a naranja.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en orange.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in arancione.Questa personalizzazione cambia il colore del vetro dell'abitacolo in "},"image_id":"8370","station_cash_price":"250","release_time":"1406764800"}
,"11039": {"marketing_bundle_id":11039,"name":{"de":"Valkyrie: Cockpit: Pinkfarbenes Glas","en":"Valkyrie Pink Cockpit Glass","es":"Valkyrie: Cristal de cabina rosa","fr":"Cockpit: Valkyrie: Verrière rose","it":"Valkyrie Abitacolo Vetro rosa"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu pinkfarben geändert. Für alle Fraktionen.","en":"This customization changes the color of the cockpit glass to Pink. All factions can use this gear.","es":"Esta personalización cambia el color de la cabina a rosa. Todas las facciones pueden usar este equipo.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en rose. Toutes les factions peuvent l'utiliser.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in rosa. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"8371","station_cash_price":"250","release_time":"1406764800"}
,"11040": {"marketing_bundle_id":11040,"name":{"de":"Valkyrie: Cockpit: Lilafarbenes Glas","en":"Valkyrie Purple Cockpit Glass","es":"Valkyrie: Cristal de cabina morado","fr":"Cockpit: Valkyrie: Verrière violette","it":"Valkyrie Abitacolo Vetro viola"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu lilafarben geändert.","en":"This customization changes the color of the cockpit glass to Purple.","es":"Esta personalización cambia el color de la cabina a morado.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en violet.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in viola."},"image_id":"8372","station_cash_price":"250","release_time":"1406764800"}
,"11041": {"marketing_bundle_id":11041,"name":{"de":"Valkyrie: Cockpit: Schieferblaues Glss","en":"Valkyrie Slate Blue Cockpit Glass","es":"Valkyrie: Cristal de cabina azul pizarra","fr":"Cockpit: Valkyrie: Verrière bleu ardoise","it":"Valkyrie Abitacolo Vetro grigioazzurro"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu schieferblau geändert.","en":"This customization changes the color of the cockpit glass to SlateBlue.","es":"Esta personalización cambia el color de la cabina a azul pizarra.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en bleu turquoise.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in grigioazzurro."},"image_id":"8374","station_cash_price":"250","release_time":"1406764800"}
,"11042": {"marketing_bundle_id":11042,"name":{"de":"Valkyrie: Cockpit: Beigefarbenes Glas","en":"Valkyrie Tan Cockpit Glass","es":"Valkyrie: Cristal de cabina marrón claro","fr":"Cockpit: Valkyrie: Verrière teintée","it":"Valkyrie Abitacolo Vetro beige"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu beige geändert.","en":"This customization changes the color of the cockpit glass to Tan.","es":"Esta personalización cambia el color de la cabina a marrón claro.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en teintée.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in beige.Questa personalizzazione cambia il colore del vetro dell'abitacolo in "},"image_id":"8375","station_cash_price":"250","release_time":"1406764800"}
,"11043": {"marketing_bundle_id":11043,"name":{"de":"Valkyrie: Cockpit: Blaugrünes Glas","en":"Valkyrie Teal Cockpit Glass","es":"Valkyrie: Cristal de cabina verde azulado","fr":"Cockpit: Valkyrie: Verrière turquoise","it":"Valkyrie Abitacolo Vetro verde petrolio"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu blaugrün geändert.","en":"This customization changes the color of the cockpit glass to Teal.","es":"Esta personalización cambia el color de la cabina a verde azulado.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en turquoise.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in verde petrolio."},"image_id":"8376","station_cash_price":"250","release_time":"1406764800"}
,"11044": {"marketing_bundle_id":11044,"name":{"de":"Valkyrie: Cockpit: Gelbes Glas","en":"Valkyrie Yellow Cockpit Glass","es":"Valkyrie: Cristal de cabina amarillo","fr":"Cockpit: Valkyrie: Verrière jaune","it":"Valkyrie Abitacolo Vetro giallo"},"description":{"de":"Mit dieser Anpassung wird die Farbe des Cockplit-Glases zu gelb geändert. Nur für NK.","en":"This customization changes the color of the cockpit glass to Yellow. NC use only.","es":"Esta personalización cambia el color de la cabina a amarillo. Solo para NC.","fr":"Cette personnalisation change la couleur de la verrière du cockpit en jaune. NC uniquement.","it":"Questa personalizzazione cambia il colore del vetro dell'abitacolo in giallo. Esclusivo NC."},"image_id":"8378","station_cash_price":"250","release_time":"1406764800"}
,"11045": {"marketing_bundle_id":11045,"name":{"de":"Violette, digitale Lumifaser-Zierleiste - Valkyrie","en":"Valkyrie Purple Lumifiber Digital Trim","es":"Adorno Digital de lumifibra morado para Valkyrie","fr":"Finition lumifibre digitale violette du Valkyrie","it":"Rifinitura Digital in lumifibra viola per Valkyrie"},"description":{"de":"Violette, digitale Lumifaser-Zierleiste für die Valkyrie. Nur für VS.","en":"Purple Lumifiber Digital Trim for the Valkyrie. VS use only.","es":"Adorno Digital de lumifibra morado para Valkyrie. Solo para SV.","fr":"Finition lumifibre digitale violette pour le Valkyrie. SV uniquement.","it":"Rifinitura Digital in lumifibra viola per Valkyrie. Esclusivo SV."},"image_id":"14423","station_cash_price":"750","release_time":"1406764800"}
,"11046": {"marketing_bundle_id":11046,"name":{"de":"Violette Lumifaser-Zierleiste \"Leuchtspur\" - Valkyrie","en":"Valkyrie Purple Lumifiber Tracer Trim","es":"Adorno Tracer de lumifibra morado para Valkyrie","fr":"Finition lumifibre traceur violette du Valkyrie","it":"Rifinitura Tracer in lumifibra viola per Valkyrie"},"description":{"de":"Violette, digitale Leuchtspur-Zierleiste aus Lumifaser für die Valkyrie. Nur für VS.","en":"Purple Lumifiber Tracer Trim for the Valkyrie. VS use only.","es":"Adorno Tracer de lumifibra morado para Valkyrie. Solo para SV.","fr":"Finition lumifibre traceur violette pour le Valkyrie. SV uniquement.","it":"Rifinitura Tracer in lumifibra viola per Valkyrie. Esclusivo SV."},"image_id":"14429","station_cash_price":"750","release_time":"1406764800"}
,"11047": {"marketing_bundle_id":11047,"name":{"de":"Violette Lumifaser-Zierleiste \"Tiger\" - Valkyrie","en":"Valkyrie Purple Lumifiber Tiger Trim","es":"Adorno Tiger de lumifibra morado para Valkyrie","fr":"Finition lumifibre tigre violette du Valkyrie","it":"Rifinitura Tiger in lumifibra viola per Valkyrie"},"description":{"de":"Violette, digitale Tiger-Zierleiste aus Lumifaser für die Valkyrie. Nur für VS.","en":"Purple Lumifiber Tiger Trim for the Valkyrie. VS use only.","es":"Adorno Tiger de lumifibra morado para Valkyrie. Solo para SV.","fr":"Finition lumifibre tigre violette pour le Valkyrie. SV uniquement.","it":"Rifinitura Tiger in lumifibra viola per Valkyrie. Esclusivo SV."},"image_id":"14435","station_cash_price":"750","release_time":"1406764800"}
,"11048": {"marketing_bundle_id":11048,"name":{"de":"Violette Lumifaser-Zierleiste \"XW\" - Valkyrie","en":"Valkyrie Purple Lumifiber XW Trim","es":"Adorno XW de lumifibra morado para Valkyrie","fr":"Finition lumifibre XW violette du Valkyrie","it":"Rifinitura XW in lumifibra viola per Valkyrie"},"description":{"de":"Violette, digitale XW-Zierleiste aus Lumifaser für die Valkyrie. Nur für VS.","en":"Purple Lumifiber XW Trim for the Valkyrie. VS use only.","es":"Adorno XW de lumifibra morado para Valkyrie. Solo para SV.","fr":"Finition lumifibre XW violette pour le Valkyrie. SV uniquement.","it":"Rifinitura XW in lumifibra viola per Valkyrie. Esclusivo SV."},"image_id":"14441","station_cash_price":"750","release_time":"1406764800"}
,"11049": {"marketing_bundle_id":11049,"name":{"de":"Türkisfarbene, digitale Lumifaser-Zierleiste - Valkyrie","en":"Valkyrie Cyan Lumifiber Digital Trim","es":"Adorno Digital de lumifibra cian para Valkyrie","fr":"Finition lumifibre digitale cyan du Valkyrie","it":"Rifinitura Digital in lumifibra azzurra per Valkyrie"},"description":{"de":"Türkisfarbene, digitale Lumifaser-Zierleiste für die Valkyrie. Nur für VS.","en":"Cyan Lumifiber Digital Trim for the Valkyrie. VS use only.","es":"Adorno Digital de lumifibra cian para Valkyrie. Solo para SV.","fr":"Finition lumifibre digitale cyan pour le Valkyrie. SV uniquement.","it":"Rifinitura Digital in lumifibra azzurra per Valkyrie. Esclusivo SV."},"image_id":"14422","station_cash_price":"750","release_time":"1406764800"}
,"11050": {"marketing_bundle_id":11050,"name":{"de":"Türkisfarbene Lumifaser-Zierleiste \"Leuchtspur\" - Valkyrie","en":"Valkyrie Cyan Lumifiber Tracer Trim","es":"Adorno Tracer de lumifibra cian para Valkyrie","fr":"Finition lumifibre traceur cyan du Valkyrie","it":"Rifinitura Tracer in lumifibra azzurra per Valkyrie"},"description":{"de":"Türkisfarbene, digitale Leuchtspur-Zierleiste aus Lumifaser für die Valkyrie. Nur für VS.","en":"Cyan Lumifiber Tracer Trim for the Valkyrie. VS use only.","es":"Adorno Tracer de lumifibra cian para Valkyrie. Solo para SV.","fr":"Finition lumifibre traceur cyan pour le Valkyrie. SV uniquement.","it":"Rifinitura Tracer in lumifibra azzurra per Valkyrie. Esclusivo SV."},"image_id":"14428","station_cash_price":"750","release_time":"1406764800"}
,"11051": {"marketing_bundle_id":11051,"name":{"de":"Türkisfarbene Lumifaser-Zierleiste \"Tiger\" - Valkyrie","en":"Valkyrie Cyan Lumifiber Tiger Trim","es":"Adorno Tiger de lumifibra cian para Valkyrie","fr":"Finition lumifibre tigre cyan du Valkyrie","it":"Rifinitura Tiger in lumifibra azzurra per Valkyrie"},"description":{"de":"Türkisfarbene, digitale Tiger-Zierleiste aus Lumifaser für die Valkyrie. Nur für VS.","en":"Cyan Lumifiber Tiger Trim for the Valkyrie. VS use only.","es":"Adorno Tiger de lumifibra cian para Valkyrie. Solo para SV.","fr":"Finition lumifibre tigre cyan pour le Valkyrie. SV uniquement.","it":"Rifinitura Tiger in lumifibra azzurra per Valkyrie. Esclusivo SV."},"image_id":"14434","station_cash_price":"750","release_time":"1406764800"}
,"11052": {"marketing_bundle_id":11052,"name":{"de":"Türkisfarbene Lumifaser-Zierleiste \"XW\" - Valkyrie","en":"Valkyrie Cyan Lumifiber XW Trim","es":"Adorno XW de lumifibra cian para Valkyrie","fr":"Finition lumifibre XW cyan du Valkyrie","it":"Rifinitura XW in lumifibra azzurra per Valkyrie"},"description":{"de":"Türkisfarbene, digitale XW-Zierleiste aus Lumifaser für die Valkyrie. Nur für VS.","en":"Cyan Lumifiber XW Trim for the Valkyrie. VS use only.","es":"Adorno XW de lumifibra cian para Valkyrie. Solo para SV.","fr":"Finition lumifibre XW cyan pour le Valkyrie. SV uniquement.","it":"Rifinitura XW in lumifibra azzurra per Valkyrie. Esclusivo SV."},"image_id":"14440","station_cash_price":"750","release_time":"1406764800"}
,"11053": {"marketing_bundle_id":11053,"name":{"de":"Blaue, digitale Lumifaser-Zierleiste - Valkyrie","en":"Valkyrie Blue Lumifiber Digital Trim","es":"Adorno Digital de lumifibra azul para Valkyrie","fr":"Finition lumifibre digitale bleue du Valkyrie","it":"Rifinitura Digital in lumifibra blu per Valkyrie"},"description":{"de":"Blaue, digitale Lumifaser-Zierleiste für die Valkyrie. Nur für NK.","en":"Blue Lumifiber Digital Trim for the Valkyrie. NC use only.","es":"Adorno Digital de lumifibra azul para Valkyrie. Solo para NC.","fr":"Finition lumifibre digitale bleue pour le Valkyrie. NC uniquement.","it":"Rifinitura Digital in lumifibra blu per Valkyrie. Esclusivo NC."},"image_id":"14427","station_cash_price":"750","release_time":"1406764800"}
,"11054": {"marketing_bundle_id":11054,"name":{"de":"Blaue Lumifaser-Zierleiste \"Lechtspur\" - Valkyrie","en":"Valkyrie Blue Lumifiber Tracer Trim","es":"Adorno Tracer de lumifibra azul para Valkyrie","fr":"Finition lumifibre traceur bleue du Valkyrie","it":"Rifinitura Tracer in lumifibra blu per Valkyrie"},"description":{"de":"Blaue, digitale Leuchtspur-Zierleiste aus Lumifaser für die Valkyrie. Nur für NK.","en":"Blue Lumifiber Tracer Trim for the Valkyrie. NC use only.","es":"Adorno Tracer de lumifibra azul para Valkyrie. Solo para NC.","fr":"Finition lumifibre traceur bleue pour le Valkyrie. NC uniquement.","it":"Rifinitura Tracer in lumifibra blu per Valkyrie. Esclusivo NC."},"image_id":"14433","station_cash_price":"750","release_time":"1406764800"}
,"11055": {"marketing_bundle_id":11055,"name":{"de":"Blaue Lumifaser-Zierleiste \"Tiger\" - Valkyrie","en":"Valkyrie Blue Lumifiber Tiger Trim","es":"Adorno Tiger de lumifibra azul para Valkyrie","fr":"Finition lumifibre tigre bleue du Valkyrie","it":"Rifinitura Tiger in lumifibra blu per Valkyrie"},"description":{"de":"Blaue, digitale Tiger-Zierleiste aus Lumifaser für die Valkyrie. Nur für NK.","en":"Blue Lumifiber Tiger Trim for the Valkyrie. NC use only.","es":"Adorno Tiger de lumifibra azul para Valkyrie. Solo para NC.","fr":"Finition lumifibre tigre bleue pour le Valkyrie. NC uniquement.","it":"Rifinitura Tiger in lumifibra blu per Valkyrie. Esclusivo NC."},"image_id":"14439","station_cash_price":"750","release_time":"1406764800"}
,"11056": {"marketing_bundle_id":11056,"name":{"de":"Blaue Lumifaser-Zierleiste \"XW\" - Valkyrie","en":"Valkyrie Blue Lumifiber XW Trim","es":"Adorno XW de lumifibra azul para Valkyrie","fr":"Finition lumifibre XW bleue du Valkyrie","it":"Rifinitura Digital in lumifibra viola per Valkyrie"},"description":{"de":"Blaue XW-Zierleiste aus Lumifaser für die Valkyrie. Nur für NK.","en":"Blue Lumifiber XW Trim for the Valkyrie. NC use only.","es":"Adorno XW de lumifibra azul para Valkyrie. Solo para NC.","fr":"Finition lumifibre XW bleue pour le Valkyrie. NC uniquement.","it":"Rifinitura XW in lumifibra blu per Valkyrie. Esclusivo NC."},"image_id":"14445","station_cash_price":"750","release_time":"1406764800"}
,"11057": {"marketing_bundle_id":11057,"name":{"de":"Gelbe, digitale Lumifaser-Zierleiste - Valkyrie","en":"Valkyrie Yellow Lumifiber Digital Trim","es":"Adorno Digital de lumifibra amarillo para Valkyrie","fr":"Finition lumifibre digitale jaune du Valkyrie","it":"Rifinitura Digital in lumifibra gialla per Valkyrie"},"description":{"de":"Gelbe, digitale Lumifaser-Zierleiste für die Valkyrie. Nur für NK.","en":"Yellow Lumifiber Digital Trim for the Valkyrie. NC use only.","es":"Adorno Digital de lumifibra amarillo para Valkyrie. Solo para NC.","fr":"Finition lumifibre digitale jaune pour le Valkyrie. NC uniquement.","it":"Rifinitura Digital in lumifibra gialla per Valkyrie. Esclusivo NC."},"image_id":"14426","station_cash_price":"750","release_time":"1406764800"}
,"11058": {"marketing_bundle_id":11058,"name":{"de":"Gelbe Lumifaser-Zierleiste \"Leuchtspur\" - Valkyrie","en":"Valkyrie Yellow Lumifiber Tracer Trim","es":"Adorno Tracer de lumifibra amarillo para Valkyrie","fr":"Finition lumifibre traceur jaune du Valkyrie","it":"Rifinitura Tracer in lumifibra gialla per Valkyrie"},"description":{"de":"Gelbe, digitale Leuchtspur-Zierleiste aus Lumifaser für die Valkyrie. Nur für NK.","en":"Yellow Lumifiber Tracer Trim for the Valkyrie. NC use only.","es":"Adorno Tracer de lumifibra amarillo para Valkyrie. Solo para NC.","fr":"Finition lumifibre traceur jaune pour le Valkyrie. NC uniquement.","it":"Rifinitura Tracer in lumifibra gialla per Valkyrie. Esclusivo NC."},"image_id":"14432","station_cash_price":"750","release_time":"1406764800"}
,"11059": {"marketing_bundle_id":11059,"name":{"de":"Gelbe Lumifaser-Zierleiste \"Tiger\" - Valkyrie","en":"Valkyrie Yellow Lumifiber Tiger Trim","es":"Adorno Tiger de lumifibra amarillo para Valkyrie","fr":"Finition lumifibre tigre jaune du Valkyrie","it":"Rifinitura Tiger in lumifibra gialla per Valkyrie"},"description":{"de":"Gelbe, digitale Tiger-Zierleiste aus Lumifaser für die Valkyrie. Nur für NK.","en":"Yellow Lumifiber Tiger Trim for the Valkyrie. NC use only.","es":"Adorno Tiger de lumifibra amarillo para Valkyrie. Solo para NC.","fr":"Finition lumifibre tigre jaune pour le Valkyrie. NC uniquement.","it":"Rifinitura Tiger in lumifibra gialla per Valkyrie. Esclusivo NC."},"image_id":"14438","station_cash_price":"750","release_time":"1406764800"}
,"11060": {"marketing_bundle_id":11060,"name":{"de":"Gelbe Lumifaser-Zierleiste \"XW\" - Valkyrie","en":"Valkyrie Yellow Lumifiber XW Trim","es":"Adorno XW de lumifibra amarillo para Valkyrie","fr":"Finition lumifibre XW jaune du Valkyrie","it":"Rifinitura XW in lumifibra gialla per Valkyrie"},"description":{"de":"Gelbe XW-Zierleiste aus Lumifaser für die Valkyrie. Nur für NK.","en":"Yellow Lumifiber XW Trim for the Valkyrie. NC use only.","es":"Adorno XW de lumifibra amarillo para Valkyrie. Solo para NC.","fr":"Finition lumifibre XW jaune pour le Valkyrie. NC uniquement.","it":"Rifinitura XW in lumifibra gialla per Valkyrie. Esclusivo NC."},"image_id":"14444","station_cash_price":"750","release_time":"1406764800"}
,"11061": {"marketing_bundle_id":11061,"name":{"de":"Rote, digitale Lumifaser-Zierleiste - Valkyrie","en":"Valkyrie Red Lumifiber Digital Trim","es":"Adorno Digital de lumifibra rojo para Valkyrie","fr":"Finition lumifibre digitale rouge du Valkyrie","it":"Rifinitura Digital in lumifibra rossa per Valkyrie"},"description":{"de":"Rote, digitale Lumifaser-Zierleiste für die Valkyrie. Nur für TR.","en":"Red Lumifiber Digital Trim for the Valkyrie. TR use only.","es":"Adorno Digital de lumifibra rojo para Valkyrie. Solo para RT.","fr":"Finition lumifibre digitale rouge pour le Valkyrie. RT uniquement.","it":"Rifinitura Digital in lumifibra rossa per Valkyrie. Esclusivo RT."},"image_id":"14425","station_cash_price":"750","release_time":"1406764800"}
,"11062": {"marketing_bundle_id":11062,"name":{"de":"Rote Lumifaser-Zierleiste \"Leuchtspur\" - Valkyrie","en":"Valkyrie Red Lumifiber Tracer Trim","es":"Adorno Tracer de lumifibra rojo para Valkyrie","fr":"Finition lumifibre traceur rouge du Valkyrie","it":"Rifinitura Tracer in lumifibra rossa per Valkyrie"},"description":{"de":"Rote, digitale Leuchtspur-Zierleiste aus Lumifaser für die Valkyrie. Nur für TR.","en":"Red Lumifiber Tracer Trim for the Valkyrie. TR use only.","es":"Adorno Tracer de lumifibra rojo para Valkyrie. Solo para RT.","fr":"Finition lumifibre traceur rouge pour le Valkyrie. RT uniquement.","it":"Rifinitura Tracer in lumifibra rossa per Valkyrie. Esclusivo RT."},"image_id":"14431","station_cash_price":"750","release_time":"1406764800"}
,"11063": {"marketing_bundle_id":11063,"name":{"de":"Rote Lumifaser-Zierleiste \"Tiger\" - Valkyrie","en":"Valkyrie Red Lumifiber Tiger Trim","es":"Adorno Tiger de lumifibra rojo para Valkyrie","fr":"Finition lumifibre tigre rouge du Valkyrie","it":"Rifinitura Tiger in lumifibra rossa per Valkyrie"},"description":{"de":"Rote, digitale Tiger-Zierleiste aus Lumifaser für die Valkyrie. Nur für TR.","en":"Red Lumifiber Tiger Trim for the Valkyrie. TR use only.","es":"Adorno Tiger de lumifibra rojo para Valkyrie. Solo para RT.","fr":"Finition lumifibre tigre rouge pour le Valkyrie. RT uniquement.","it":"Rifinitura Tiger in lumifibra rossa per Valkyrie. Esclusivo RT."},"image_id":"14437","station_cash_price":"750","release_time":"1406764800"}
,"11064": {"marketing_bundle_id":11064,"name":{"de":"Rote Lumifaser-Zierleiste \"XW\" - Valkyrie","en":"Valkyrie Red Lumifiber XW Trim","es":"Adorno XW de lumifibra rojo para Valkyrie","fr":"Finition lumifibre XW rouge du Valkyrie","it":"Rifinitura XW in lumifibra rossa per Valkyrie"},"description":{"de":"Rote XW-Zierleiste aus Lumifaser für die Valkyrie. Nur für TR.","en":"Red Lumifiber XW Trim for the Valkyrie. TR use only.","es":"Adorno XW de lumifibra rojo para Valkyrie. Solo para RT.","fr":"Finition lumifibre XW rouge pour le Valkyrie. RT uniquement.","it":"Rifinitura XW in lumifibra rossa per Valkyrie. Esclusivo RT."},"image_id":"14443","station_cash_price":"750","release_time":"1406764800"}
,"11065": {"marketing_bundle_id":11065,"name":{"de":"Weiße, digitale Lumifaser-Zierleiste - Valkyrie","en":"Valkyrie White Lumifiber Digital Trim","es":"Adorno Digital de lumifibra blanco para Valkyrie","fr":"Finition lumifibre digitale blanche du Valkyrie","it":"Rifinitura Digital in lumifibra bianca per Valkyrie"},"description":{"de":"Weiße, digitale Lumifaser-Zierleiste für die Valkyrie. Nur für TR.","en":"White Lumifiber Digital Trim for the Valkyrie. TR use only.","es":"Adorno Digital de lumifibra blanco para Valkyrie. Solo para RT.","fr":"Finition lumifibre digitale blanche pour le Valkyrie. RT uniquement.","it":"Rifinitura Digital in lumifibra bianca per Valkyrie. Esclusivo RT."},"image_id":"14424","station_cash_price":"750","release_time":"1406764800"}
,"11066": {"marketing_bundle_id":11066,"name":{"de":"Weiße Lumifaser-Zierleiste \"Leuchtspur\" - Valkyrie","en":"Valkyrie White Lumifiber Tracer Trim","es":"Adorno Tracer de lumifibra blanco para Valkyrie","fr":"Finition lumifibre traceur blanche du Valkyrie","it":"Rifinitura Tracer in lumifibra bianca per Valkyrie"},"description":{"de":"Weiße, digitale Leuchtspur-Zierleiste aus Lumifaser für die Valkyrie. Nur für TR.","en":"White Lumifiber Tracer Trim for the Valkyrie. TR use only.","es":"Adorno Tracer de lumifibra blanco para Valkyrie. Solo para RT.","fr":"Finition lumifibre traceur blanche pour le Valkyrie. RT uniquement.","it":"Rifinitura Tracer in lumifibra bianca per Valkyrie. Esclusivo RT."},"image_id":"14430","station_cash_price":"750","release_time":"1406764800"}
,"11067": {"marketing_bundle_id":11067,"name":{"de":"Weiße Lumifaser-Zierleiste \"Tiger\" - Valkyrie","en":"Valkyrie White Lumifiber Tiger Trim","es":"Adorno Tiger de lumifibra blanco para Valkyrie","fr":"Finition lumifibre tigre blanche du Valkyrie","it":"Rifinitura Tiger in lumifibra bianca per Valkyrie"},"description":{"de":"Weiße, digitale Tiger-Zierleiste aus Lumifaser für die Valkyrie. Nur für TR.","en":"White Lumifiber Tiger Trim for the Valkyrie. TR use only.","es":"Adorno Tiger de lumifibra blanco para Valkyrie. Solo para RT.","fr":"Finition lumifibre tigre blanche pour le Valkyrie. RT uniquement.","it":"Rifinitura Tiger in lumifibra bianca per Valkyrie. Esclusivo RT."},"image_id":"14436","station_cash_price":"750","release_time":"1406764800"}
,"11068": {"marketing_bundle_id":11068,"name":{"de":"Weiße Lumifaser-Zierleiste \"XW\" - Valkyrie","en":"Valkyrie White Lumifiber XW Trim","es":"Adorno XW de lumifibra blanco para Valkyrie","fr":"Finition lumifibre XW blanche du Valkyrie","it":"Rifinitura XW in lumifibra bianca per Valkyrie"},"description":{"de":"Weiße XW-Zierleiste aus Lumifaser für die Valkyrie. Nur für TR.","en":"White Lumifiber XW Trim for the Valkyrie. TR use only.","es":"Adorno XW de lumifibra blanco para Valkyrie. Solo para RT.","fr":"Finition lumifibre XW blanche pour le Valkyrie. RT uniquement.","it":"Rifinitura XW in lumifibra bianca per Valkyrie. Esclusivo RT."},"image_id":"14442","station_cash_price":"750","release_time":"1406764800"}
,"11069": {"marketing_bundle_id":11069,"name":{"de":"Valkyrie: Gladiator-Flügel","en":"Valkyrie Gladiator Fins","es":"Valkyrie: alerones Gladiator","fr":"Valkyrie Ailerons Gladiateur","it":"Valkyrie Alette Gladiator"},"description":{"de":"Passe dein Flugzeug mit diesen schnittigen Gladiator-Flügeln deinen Wünschen an. Für alle Fraktionen.","en":"Customize your aircraft with these sleek Gladiator Fins. All factions can use this gear.","es":"Personaliza tu aeronave con estos elegantes alerones Gladiator. Todas las facciones pueden usar este equipo.","fr":"Personnalisez votre avion avec ces ailerons Gladiateur aux lignes pures. Toutes les factions peuvent l'utiliser.","it":"Personalizza il tuo velivolo con queste eleganti alette Gladiator. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"14418","station_cash_price":"450","release_time":"1406764800"}
,"11070": {"marketing_bundle_id":11070,"name":{"de":"Valkyrie: Tiger-Flügel","en":"Valkyrie Tiger Fins","es":"Valkyrie: alerones Tiger","fr":"Valkyrie Ailerons Tigre","it":"Valkyrie Alette Tiger"},"description":{"de":"Passe dein Flugzeug mit diesen schnittigen Tiger-Flügeln deinen Wünschen an. Für alle Fraktionen.","en":"Customize your aircraft with these sleek Tiger Fins. All factions can use this gear.","es":"Personaliza tu aeronave con estos elegantes alerones Tiger. Todas las facciones pueden usar este equipo.","fr":"Personnalisez votre avion avec ces ailerons Tigre aux lignes pures. Toutes les factions peuvent l'utiliser.","it":"Personalizza il tuo velivolo con queste eleganti alette Tiger. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"14419","station_cash_price":"450","release_time":"1406764800"}
,"11071": {"marketing_bundle_id":11071,"name":{"de":"Valkyrie: 003-Flügel","en":"Valkyrie: 003 Fins","es":"Valkyrie: alerones 003","fr":"Ailerons Valkyrie 003","it":"Valkyrie: Alette 003"},"description":{"de":"003 Fins description. Für alle Fraktionen.","en":"003 Fins description. All factions can use this gear.","es":"003 Fins description. All factions can use this gear.","fr":"003 Alierons description. Toutes les factions peuvent l'utiliser."},"image_id":"14420","station_cash_price":"450","release_time":"1406764800"}
,"11072": {"marketing_bundle_id":11072,"name":{"de":"Valkyrie: 004-Flügel","en":"Valkyrie: 004 Fins","es":"Valkyrie: alerones 004","fr":"Ailerons Valkyrie 004","it":"Valkyrie: Alette 004"},"description":{"de":"004 Fins description. Für alle Fraktionen.","en":"004 Fins description. All factions can use this gear.","es":"004 Fins description. All factions can use this gear.","fr":"004 Alierons description. Toutes les factions peuvent l'utiliser."},"image_id":"14421","station_cash_price":"450","release_time":"1406764800"}
,"11073": {"marketing_bundle_id":11073,"name":{"de":"Harasser-Windschutzscheibe \"Gift\"","en":"Harasser Venom Windshield","es":"Harasser: Parabrisas Venom","fr":"Pare-brise Venin de l'Offenseur","it":"Harasser: Parabrezza Venom"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für NK.","en":"Adds a windshield to the Harasser. NC use only.","es":"Añade un parabrisas al Harasser. Solo para NC.","fr":"Ajoute un pare-brise à l'Offenseur. NC uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo NC.","tr":"Adds a windshield to the Harasser. NC use only."},"image_id":"80105","station_cash_price":"550","release_time":"1412121600"}
,"11074": {"marketing_bundle_id":11074,"name":{"de":"Harasser-Windschutzscheibe \"Gift\"","en":"Harasser Venom Windshield","es":"Harasser: Parabrisas Venom","fr":"Pare-brise Venin de l'Offenseur","it":"Harasser: Parabrezza Venom"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für TR.","en":"Adds a windshield to the Harasser. TR use only.","es":"Añade un parabrisas al Harasser. Solo para RT.","fr":"Ajoute un pare-brise à l'Offenseur. RT uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo RT.","tr":"Adds a windshield to the Harasser. TR use only."},"image_id":"80106","station_cash_price":"550","release_time":"1412121600"}
,"11075": {"marketing_bundle_id":11075,"name":{"de":"Harasser-Windschutzscheibe \"Gift\"","en":"Harasser Venom Windshield","es":"Harasser: Parabrisas Venom","fr":"Pare-brise Venin de l'Offenseur","it":"Harasser: Parabrezza Venom"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für VS.","en":"Adds a windshield to the Harasser. VS use only.","es":"Añade un parabrisas al Harasser. Solo para SV.","fr":"Ajoute un pare-brise à l'Offenseur. SV uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo SV.","tr":"Adds a windshield to the Harasser. VS use only."},"image_id":"80107","station_cash_price":"550","release_time":"1412121600"}
,"11076": {"marketing_bundle_id":11076,"name":{"de":"Harasser-Windschutzscheibe \"Zehenschneider\"","en":"Harasser Toe Cutter Windshield","es":"Harasser: Parabrisas Toe Cutter","fr":"Pare-brise Coupeur d'orteil de l'Offenseur","it":"Harasser: Parabrezza Toe Cutter"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für NK.","en":"Adds a windshield to the Harasser. NC use only.","es":"Añade un parabrisas al Harasser. Solo para NC.","fr":"Ajoute un pare-brise à l'Offenseur. NC uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo NC.","tr":"Adds a windshield to the Harasser. NC use only."},"image_id":"80108","station_cash_price":"550","release_time":"1413331200"}
,"11077": {"marketing_bundle_id":11077,"name":{"de":"Harasser-Windschutzscheibe \"Zehenschneider\"","en":"Harasser Toe Cutter Windshield","es":"Harasser: Parabrisas Toe Cutter","fr":"Pare-brise Coupeur d'orteil de l'Offenseur","it":"Harasser: Parabrezza Toe Cutter"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für TR.","en":"Adds a windshield to the Harasser. TR use only.","es":"Añade un parabrisas al Harasser. Solo para RT.","fr":"Ajoute un pare-brise à l'Offenseur. RT uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo RT.","tr":"Adds a windshield to the Harasser. TR use only."},"image_id":"80109","station_cash_price":"550","release_time":"1413331200"}
,"11078": {"marketing_bundle_id":11078,"name":{"de":"Harasser-Windschutzscheibe \"Zehenschneider\"","en":"Harasser Toe Cutter Windshield","es":"Harasser: Parabrisas Toe Cutter","fr":"Pare-brise Coupeur d'orteil de l'Offenseur","it":"Harasser: Parabrezza Toe Cutter"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für VS.","en":"Adds a windshield to the Harasser. VS use only.","es":"Añade un parabrisas al Harasser. Solo para SV.","fr":"Ajoute un pare-brise à l'Offenseur. SV uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo SV.","tr":"Adds a windshield to the Harasser. VS use only."},"image_id":"80110","station_cash_price":"550","release_time":"1413331200"}
,"11079": {"marketing_bundle_id":11079,"name":{"de":"Harasser-Windschutzscheibe \"Darkbloom\"","en":"Harasser Darkbloom Windshield","es":"Harasser: Parabrisas Darkbloom","fr":"Pare-brise Darkbloom de l'Offenseur","it":"Harasser: Parabrezza Darkbloom"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für NK.","en":"Adds a windshield to the Harasser. NC use only.","es":"Añade un parabrisas al Harasser. Solo para NC.","fr":"Ajoute un pare-brise à l'Offenseur. NC uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo NC.","tr":"Adds a windshield to the Harasser. NC use only."},"image_id":"80111","station_cash_price":"550","release_time":"1413936000"}
,"11080": {"marketing_bundle_id":11080,"name":{"de":"Harasser-Windschutzscheibe \"Darkbloom\"","en":"Harasser Darkbloom Windshield","es":"Harasser: Parabrisas Darkbloom","fr":"Pare-brise Darkbloom de l'Offenseur","it":"Harasser: Parabrezza Darkbloom"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für TR.","en":"Adds a windshield to the Harasser. TR use only.","es":"Añade un parabrisas al Harasser. Solo para RT.","fr":"Ajoute un pare-brise à l'Offenseur. RT uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo RT.","tr":"Adds a windshield to the Harasser. TR use only."},"image_id":"80112","station_cash_price":"550","release_time":"1413936000"}
,"11081": {"marketing_bundle_id":11081,"name":{"de":"Harasser-Windschutzscheibe \"Darkbloom\"","en":"Harasser Darkbloom Windshield","es":"Harasser: Parabrisas Darkbloom","fr":"Pare-brise Darkbloom de l'Offenseur","it":"Harasser: Parabrezza Darkbloom"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für VS.","en":"Adds a windshield to the Harasser. VS use only.","es":"Añade un parabrisas al Harasser. Solo para SV.","fr":"Ajoute un pare-brise à l'Offenseur. SV uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo SV.","tr":"Adds a windshield to the Harasser. VS use only."},"image_id":"80113","station_cash_price":"550","release_time":"1413936000"}
,"11082": {"marketing_bundle_id":11082,"name":{"de":"Harasser-Windschutzscheibe \"Kobra\"","en":"Harasser Cobra Windshield","es":"Harasser: Parabrisas Cobra","fr":"Pare-brise Cobra de l'Offenseur","it":"Harasser: Parabrezza Cobra"},"description":{"de":"Fügt dem Harasser eine Windschutzscheibe hinzu. Für alle Fraktionen.","en":"Adds a windshield to the Harasser. All factions can use this gear. ","es":"Añade un parabrisas al Harasser. Todas las facciones pueden usar este equipo.","fr":"Ajoute un pare-brise à l'Offenseur. Toutes les factions peuvent l'utiliser.","it":"Aggiunge un parabrezza all'Harasser. Quest'attrezzatura può essere usata da tutte le fazioni.","tr":"Adds a windshield to the Harasser. All factions can use this gear. "},"image_id":"80114","station_cash_price":"550","release_time":"1415145600"}
,"11083": {"marketing_bundle_id":11083,"name":{"de":"Harasser-Windschutzscheibe \"Sprinter-Flügel\"","en":"Harasser Sprinter Blade Windshield","es":"Harasser: Parabrisas Sprinter Blade","fr":"Pare-brise Lame du sprinter de l'Offenseur","it":"Harasser: Parabrezza Sprinter Blade"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für NK.","en":"Adds a windshield to the Harasser. NC use only.","es":"Añade un parabrisas al Harasser. Solo para NC.","fr":"Ajoute un pare-brise à l'Offenseur. NC uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo NC.","tr":"Adds a windshield to the Harasser. NC use only."},"image_id":"80115","station_cash_price":"550","release_time":"1416355200"}
,"11084": {"marketing_bundle_id":11084,"name":{"de":"Harasser-Windschutzscheibe \"Sprinter-Flügel\"","en":"Harasser Sprinter Blade Windshield","es":"Harasser: Parabrisas Sprinter Blade","fr":"Pare-brise Lame du sprinter de l'Offenseur","it":"Harasser: Parabrezza Sprinter Blade"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für TR.","en":"Adds a windshield to the Harasser. TR use only.","es":"Añade un parabrisas al Harasser. Solo para RT.","fr":"Ajoute un pare-brise à l'Offenseur. RT uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo RT.","tr":"Adds a windshield to the Harasser. TR use only."},"image_id":"80116","station_cash_price":"550","release_time":"1416355200"}
,"11085": {"marketing_bundle_id":11085,"name":{"de":"Harasser-Windschutzscheibe \"Sprinter-Flügel\"","en":"Harasser Sprinter Blade Windshield","es":"Harasser: Parabrisas Sprinter Blade","fr":"Pare-brise Lame du sprinter de l'Offenseur","it":"Harasser: Parabrezza Sprinter Blade"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für VS.","en":"Adds a windshield to the Harasser. VS use only.","es":"Añade un parabrisas al Harasser. Solo para SV.","fr":"Ajoute un pare-brise à l'Offenseur. SV uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo SV.","tr":"Adds a windshield to the Harasser. VS use only."},"image_id":"80117","station_cash_price":"550","release_time":"1416355200"}
,"11086": {"marketing_bundle_id":11086,"name":{"de":"Harasser-Windschutzscheibe \"Auto-Pilot\"","en":"Harasser Auto-Pilot Windshield","es":"Harasser: Parabrisas Auto-Pilot","fr":"Pare-brise Pilotage automatique de l'Offenseur","it":"Harasser: Parabrezza Auto-Pilot"},"description":{"de":"Fügt dem Harasser eine Windschutzscheibe hinzu. Für alle Fraktionen.","en":"Adds a windshield to the Harasser. All factions can use this gear. ","es":"Añade un parabrisas al Harasser. Todas las facciones pueden usar este equipo.","fr":"Ajoute un pare-brise à l'Offenseur. Toutes les factions peuvent l'utiliser.","it":"Aggiunge un parabrezza all'Harasser. Quest'attrezzatura può essere usata da tutte le fazioni.","tr":"Adds a windshield to the Harasser. All factions can use this gear. "},"image_id":"80118","station_cash_price":"550","release_time":"1550188800"}
,"11087": {"marketing_bundle_id":11087,"name":{"de":"Harasser-Windschutzscheibe \"Straßenkrieger\"","en":"Harasser Road Warrior Windshield","es":"Harasser: Parabrisas Road Warrior","fr":"Pare-brise Guerrier de la route de l'Offenseur","it":"Harasser: Parabrezza Road Warrior"},"description":{"de":"Fügt dem Harasser eine Windschutzscheibe hinzu. Für alle Fraktionen.","en":"Adds a windshield to the Harasser. All factions can use this gear. ","es":"Añade un parabrisas al Harasser. Todas las facciones pueden usar este equipo.","fr":"Ajoute un pare-brise à l'Offenseur. Toutes les factions peuvent l'utiliser.","it":"Aggiunge un parabrezza all'Harasser. Quest'attrezzatura può essere usata da tutte le fazioni.","tr":"Adds a windshield to the Harasser. All factions can use this gear. "},"image_id":"80119","station_cash_price":"550","release_time":"1407456000"}
,"11088": {"marketing_bundle_id":11088,"name":{"de":"Harasser-Windschutzscheibe \"Nightrider\"","en":"Harasser Nightrider Windshield","es":"Harasser: Parabrisas Nightrider","fr":"Pare-brise Cavalier de la nuit de l'Offenseur","it":"Harasser: Parabrezza Nightrider"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für NK.","en":"Adds a windshield to the Harasser. NC use only.","es":"Añade un parabrisas al Harasser. Solo para NC.","fr":"Ajoute un pare-brise à l'Offenseur. NC uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo NC.","tr":"Adds a windshield to the Harasser. NC use only."},"image_id":"80120","station_cash_price":"550","release_time":"1407456000"}
,"11089": {"marketing_bundle_id":11089,"name":{"de":"Harasser-Windschutzscheibe \"Nightrider\"","en":"Harasser Nightrider Windshield","es":"Harasser: Parabrisas Nightrider","fr":"Pare-brise Cavalier de la nuit de l'Offenseur","it":"Harasser: Parabrezza Nightrider"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für TR.","en":"Adds a windshield to the Harasser. TR use only.","es":"Añade un parabrisas al Harasser. Solo para RT.","fr":"Ajoute un pare-brise à l'Offenseur. RT uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo RT.","tr":"Adds a windshield to the Harasser. TR use only."},"image_id":"80121","station_cash_price":"550","release_time":"1407456000"}
,"11090": {"marketing_bundle_id":11090,"name":{"de":"Harasser-Windschutzscheibe \"Nightrider\"","en":"Harasser Nightrider Windshield","es":"Harasser: Parabrisas Nightrider","fr":"Pare-brise Cavalier de la nuit de l'Offenseur","it":"Harasser: Parabrezza Nightrider"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für VS.","en":"Adds a windshield to the Harasser. VS use only.","es":"Añade un parabrisas al Harasser. Solo para SV.","fr":"Ajoute un pare-brise à l'Offenseur. SV uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo SV.","tr":"Adds a windshield to the Harasser. VS use only."},"image_id":"80122","station_cash_price":"550","release_time":"1407456000"}
,"11091": {"marketing_bundle_id":11091,"name":{"de":"Harasser-Windschutzscheibe \"Bunker\"","en":"Harasser Bunker Windshield","es":"Harasser: Parabrisas Bunker","fr":"Pare-brise Bunker de l'Offenseur","it":"Harasser: Parabrezza Bunker"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für NK.","en":"Adds a windshield to the Harasser. NC use only.","es":"Añade un parabrisas al Harasser. Solo para NC.","fr":"Ajoute un pare-brise à l'Offenseur. NC uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo NC.","tr":"Adds a windshield to the Harasser. NC use only."},"image_id":"80123","station_cash_price":"550","release_time":"1407456000"}
,"11092": {"marketing_bundle_id":11092,"name":{"de":"Harasser-Windschutzscheibe \"Bunker\"","en":"Harasser Bunker Windshield","es":"Harasser: Parabrisas Bunker","fr":"Pare-brise Bunker de l'Offenseur","it":"Harasser: Parabrezza Bunker"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für TR.","en":"Adds a windshield to the Harasser. TR use only.","es":"Añade un parabrisas al Harasser. Solo para RT.","fr":"Ajoute un pare-brise à l'Offenseur. RT uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo RT.","tr":"Adds a windshield to the Harasser. TR use only."},"image_id":"80124","station_cash_price":"550","release_time":"1407456000"}
,"11093": {"marketing_bundle_id":11093,"name":{"de":"Harasser-Windschutzscheibe \"Bunker\"","en":"Harasser Bunker Windshield","es":"Harasser: Parabrisas Bunker","fr":"Pare-brise Bunker de l'Offenseur","it":"Harasser: Parabrezza Bunker"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für VS.","en":"Adds a windshield to the Harasser. VS use only.","es":"Añade un parabrisas al Harasser. Solo para SV.","fr":"Ajoute un pare-brise à l'Offenseur. SV uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo SV.","tr":"Adds a windshield to the Harasser. VS use only."},"image_id":"80125","station_cash_price":"550","release_time":"1407456000"}
,"11094": {"marketing_bundle_id":11094,"name":{"de":"Harasser-Windschutzscheibe \"Verschlinger\"","en":"Harasser Devourer Windshield","es":"Harasser: Parabrisas Devourer","fr":"Pare-brise Dévoreur de l'Offenseur","it":"Harasser: Parabrezza Devourer"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für NK.","en":"Adds a windshield to the Harasser. NC use only.","es":"Añade un parabrisas al Harasser. Solo para NC.","fr":"Ajoute un pare-brise à l'Offenseur. NC uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo NC.","tr":"Adds a windshield to the Harasser. NC use only."},"image_id":"80126","station_cash_price":"550","release_time":"1407456000"}
,"11095": {"marketing_bundle_id":11095,"name":{"de":"Harasser-Windschutzscheibe \"Verschlinger\"","en":"Harasser Devourer Windshield","es":"Harasser: Parabrisas Devourer","fr":"Pare-brise Dévoreur de l'Offenseur","it":"Harasser: Parabrezza Devourer"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für TR.","en":"Adds a windshield to the Harasser. TR use only.","es":"Añade un parabrisas al Harasser. Solo para RT.","fr":"Ajoute un pare-brise à l'Offenseur. RT uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo RT.","tr":"Adds a windshield to the Harasser. TR use only."},"image_id":"80127","station_cash_price":"550","release_time":"1407456000"}
,"11096": {"marketing_bundle_id":11096,"name":{"de":"Harasser-Windschutzscheibe \"Verschlinger\"","en":"Harasser Devourer Windshield","es":"Harasser: Parabrisas Devourer","fr":"Pare-brise Dévoreur de l'Offenseur","it":"Harasser: Parabrezza Devourer"},"description":{"de":"Fügt deinem Harasser eine Windschutzscheibe hinzu. Nur für VS.","en":"Adds a windshield to the Harasser. VS use only.","es":"Añade un parabrisas al Harasser. Solo para SV.","fr":"Ajoute un pare-brise à l'Offenseur. SV uniquement.","it":"Aggiunge un parabrezza all'Harasser. Esclusivo SV.","tr":"Adds a windshield to the Harasser. VS use only."},"image_id":"80128","station_cash_price":"550","release_time":"1407456000"}
,"11097": {"marketing_bundle_id":11097,"name":{"de":"LX Tacti-Eye (3,4-fach)","en":"LX Tacti-Eye (3.4x)","es":"LX Tacti-Eye (3.4x)","fr":"LX Tacti-Eye (x3,4)","it":"LX Tacti-Eye (3.4x)","tr":"LX Taktik-Göz (3.4x)"},"description":{"de":"OcuLuxx' Tacti-Eye verfügt über eine 3,4-fache Vergrößerung mit einem simplen Fadenkreuz und verdankt seinen Erfolg seiner Schlichtheit und der einfachen Handhabung.","en":"Featuring 3.4x magnification and a simple crosshair, OcuLuxx's Tacti-Eye owes its success to its simplicity and ease of use.","es":"Con un aumento de 3,4x y un punto de mira simple, la Tacti-Eye de OcuLuxx debe su éxito a su simplicidad y facilidad de uso.","fr":"Disposant d'un grossissement x3,4 et d'un simple réticule, le Tacti-Eye d'Oculuxx doit son succès à sa simplicité et à sa facilité d'utilisation.","it":"Il Tacti-Eye della Oculuxx, dotato di un ingrandimento 3.4x e di un reticolo semplificato, deve il suo successo alla semplicità d'uso.","tr":"3.4x büyütme ve basit bir nişan çaprazı bulunan OcuLuxx Tactik-Göz'ü, başarısını basitliğe ve kolay kullanımına borçludur."},"image_id":"489","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11098": {"marketing_bundle_id":11098,"name":{"de":"TekLyte Reflexvisier (1-fach)","en":"TekLyte Reflex (1x)","es":"TekLyte Reflex (1x)","fr":"Reflex TekLyte (x1)","it":"Mirino TekLyte (1x)","tr":"TekLyte Refleks (1x)"},"description":{"de":"TekLytes Standard-Reflexvisier bietet gegenüber traditionellen offenen Visieren eine bessere Zielerfassung auf kurzen Distanzen.","en":"TekLyte's standard reflex sight allows for superior close-range target acquisition over traditional iron sights.","es":"La mira réflex estándar de la TekLyte permite una mejor adquisición de objetivos a corto alcance en comparación con las miras tradicionales.","fr":"Le viseur reflex standard TekLyte permet une meilleure acquisition des cibles à courte portée que les mires métalliques traditionnelles.","it":"Il mirino reflex standard della TekLyte offre una migliore acquisizione del bersaglio a corto raggio rispetto ai mirini tradizionali.","tr":"TekLyte'ın standart yansımalı nişangahı, geleneksel gez ve arpacıka göre üstün yakın mesafe hedef almaya sahiptir."},"image_id":"2744","station_cash_price":"100","cert_price":"5","release_time":"1393977600"}
,"11099": {"marketing_bundle_id":11099,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11100": {"marketing_bundle_id":11100,"name":{"de":"GD RefleXR (2-fach)","en":"GD RefleXR (2x)","es":"Mira GD RefleXR (2x)","fr":"GD RefleXR (x2)","it":"GD RefleXR (2x)","tr":"GD RefleXR (2x)"},"description":{"de":"Das RefleXR von Genudine Dynamics enthält eine 2-fache Vergrößerung, was es zum bevorzugten Visier für den Häuserkampf macht.","en":"The RefleXR from Genudine Dynamics includes 2x magnification, making it the preferred sight for urban combat scenarios.","es":"La mira RefleXR de Genudine Dynamics tiene un aumento de 2X, lo que la convierte en la mira preferida para los combates urbanos.","fr":"Le RefleXR de Genudine Dynamics offre un grossissement x2, ce qui en fait le viseur de choix pour les scénarios de combat urbain.","it":"Il RefleXR della Genudine Dynamics è dotato di ingrandimento 2x ed è il mirino d'elezione per la guerriglia urbana.","tr":"Genudine Dynamics'den RefleXR'ın 2x büyütme içermesi, onu şehir muharebe senaryoları için tercih edilen nişangah yapar."},"image_id":"427","station_cash_price":"100","cert_price":"5","release_time":"1393977600"}
,"11101": {"marketing_bundle_id":11101,"name":{"de":"LACO (3,4-fach)","en":"LACO (3.4x)","es":"LACO (3,4x)","fr":"SOAL (x3,4)","it":"LACO (3.4x)","tr":"LACO (3.4x)"},"description":{"de":"Durch die Benutzung eines holographischen roten Punktes und einer 3,4-fachen Vergrößerung, weist das laserunterstützte Kampfvisier eine signifikante Flexibilität gegenüber anderen Mitteldistanz-Visieren auf.","en":"Utilizing a holographic red dot and 3.4x magnification, the NC's Laser-Assisted Combat Optics has significant flexibility over other mid-range scopes.","es":"Al usar un punto rojo holográfico y un aumento de 3,4X, la mirilla de combate asistida por láser (LACO) del NC tiene más adaptable que otras mirillas de medio alcance.","fr":"Faisant usage d'un point rouge holographique et d'un grossissement x3,4, le Système d'Optique Assisté au Laser du NC offre une souplesse remarquable par rapport aux autres lunettes de portée moyenne.","it":"L'ottica di combattimento laser-assistita dell'NC, rappresentata da un mirino olografico red dot con un ingrandimento 3.4x, mostra più flessibilità rispetto ad altri mirini a medio raggio.","tr":"Holografik bir kırmızı nokta ve 3.4x büyütmeden faydalanan NC Lazer-Yardımlı Muharebe Optikleri'nin diğer orta-menzilli dürbünlere göre daha belirgin esnekliği vardır."},"image_id":"436","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11102": {"marketing_bundle_id":11102,"name":{"de":"TrueShot (4-fach)","en":"TrueShot (4x)","es":"TrueShot (4x)","fr":"TrueShot (x4)","it":"TrueShot (4x)","tr":"TrueShot (4x)"},"description":{"de":"Das TrueShot verwendet ein einfaches Fadenkreuz und eine 4-fache Vergrößerung. Sein leichtes \"Gehäuse\" verdeckt weniger als typische Zielfernrohre seiner Klasse.","en":"The TrueShot makes use of a simple crosshair and 4x magnification. Its lightweight 'box' housing obscures less than typical scopes of its class.","es":"La TrueShot hace uso de un punto de mira simple y aumento de 4x. Su cubierta ligera tipo \"caja\" permite una mejor visión en comparación con las típicas mirillas de su clase. ","fr":"Le TrueShot utilise un simple réticule et un grossissement x4. Son compartiment léger assombrit moins que les lunettes classiques de la même classe.","it":"Il TrueShot utilizza un reticolo semplificato e un ingrandimento 4x. La sua struttura leggerissima oscura meno che quella di altri mirini della stessa classe.","tr":"TrueShot, basit bir nişan çaprazı ve 4x büyütme kullanır. Hafif 'kutu' gövdesi kendi sınıfındaki sıradan dürbünlere göre daha az yer kaplar."},"image_id":"435","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11103": {"marketing_bundle_id":11103,"name":{"de":"LX Mark IV (4-fach)","en":"LX Mark IV (4x)","es":"LX Mark IV (4x)","fr":"LX Mark IV (x4)","it":"LX Mark IV (4x)","tr":"LX Mark IV (4x)"},"description":{"de":"OcuLuxx' robustes Mark-IV-Zielfernrohr verfügt über eine 4-fache Vergrößerung und ein dreifaches Chevron-Fadenkreuz, mit dem der Benutzer den Geschossfall ausgleichen kann.","en":"OcuLuxx's sturdy Mark IV scope features 4x magnification and a triple chevron reticle, allowing the user to compensate for bullet drop.","es":"La robusta mirilla Mark IV de OcuLuxx destaca por su magnífico aumento de 4x y una retícula triple de chevrón, lo que permite al usuario compensar el descenso de la trayectoria de la bala. ","fr":"La lunette robuste Mark IV d'OcuLuxx dispose d'un grossissement x4 et d'un réticule triple chevron, permettant de compenser la trajectoire de la balle.","it":"Il solido mirino OcuLuxx Mark IV è dotato di ingrandimento 4x e di un reticolo a tripla scaglia, che permette all'utilizzatore di compensare l'effetto della gravità sul proiettile.","tr":"OcuLuxx'nin kuvvetli Mark IV dürbünü 4x büyütme ve üçlü bir şerit nişangah işaretine sahip olması kullanıcının mermi düşüşünü telafi etmesine olanak tanır."},"image_id":"434","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11105": {"marketing_bundle_id":11105,"name":{"de":"Schallwellensignal der Valkyrie","en":"Valkyrie Sonic Wave Horn","es":"Bocina de onda sónica para Valkyrie","fr":"Klaxon Valkyrie Vague Sonique","it":"Valkyrie: Clacson Sonic Wave NS-A"},"description":{"de":"Mache deine Anwesenheit mit diesem Schallwellensignal von Nanite Systems bekannt. Für alle Fraktionen.","en":"Make your presence known with this Sonic Wave horn from Nanite Systems. All factions can use this gear.","es":"Haz notar tu presencia con esta bocina de onda sónica de Nanite Systems. Todas las facciones pueden usar este equipo.","fr":"Signalez votre présence grâce à ce klaxon Vague Sonique de Nanite Systems. Toutes les factions peuvent l'utiliser.","it":"Fatti sentire con questo clacson Sonic Wave di Nanite Systems. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"80149","station_cash_price":"650","release_time":"1406764800"}
,"11106": {"marketing_bundle_id":11106,"name":{"de":"Fahrt der Valkyrie","en":"Ride of the Valkyries","es":"Cabalgata de las valquirias","fr":"La chevauchée des Valkyries","it":"Cavalcata dei Valkyrie"},"description":{"de":"Deine Gegner werden ängstlich in den Himmel schauen, wenn sie die Melodie von Fahrt der Valkyrie hören. Für alle Fraktionen.","en":"Opponents will look to the sky in fear when they hear the tune to Ride of the Valkyries. All factions can use this gear.","es":"Los oponentes mirarán al cielo aterrorizados cuando oigan el sonido de la Cabalgata de valquirias. Nota: requiere asignación de tecla. Todas las facciones pueden usar este equipo.","fr":"Les adversaires vont regarder le ciel plein de crainte quand ils entendront l'air d'opéra de la Chevauchée des Valkyries. Toutes les factions peuvent l'utiliser.","it":"Gli avversari guarderanno il cielo con terrore non appena sentiranno la melodia della Cavalcata delle Valchirie. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"80148","station_cash_price":"650","release_time":"1406764800"}
,"11107": {"marketing_bundle_id":11107,"name":{"de":"Valkyrie-Signalhorn \"NS-B\"","en":"Valkyrie NS-B Horn","es":"Valkyrie: Bocina NS-B","fr":"Klaxon B de N.S. du Valkyrie","it":"Valkyrie: Clacson NS-B"},"description":{"de":"Mache deine Anwesenheit mit diesem Signalhorn von Nanite Systems bekannt. Für alle Fraktionen.","en":"Make your presence known with this horn from Nanite Systems. All factions can use this gear.","es":"Haz notar tu presencia con esta bocina de Nanite Systems. Todas las facciones pueden usar este equipo.","fr":"Signalez votre présence grâce à ce klaxon de Nanite Systems. Toutes les factions peuvent l'utiliser.","it":"Fatti sentire con questo clacson di Nanite Systems. Quest'attrezzatura può essere usata da tutte le fazioni."},"image_id":"3086","station_cash_price":"650","release_time":"1454025600"}
,"11109": {"marketing_bundle_id":11109,"name":{"de":"TrueShot (4-fach)","en":"TrueShot (4x)","es":"TrueShot (4x)","fr":"TrueShot (x4)","it":"TrueShot (4x)","tr":"TrueShot (4x)"},"description":{"de":"Das TrueShot verwendet ein einfaches Fadenkreuz und eine 4-fache Vergrößerung. Sein leichtes \"Gehäuse\" verdeckt weniger als typische Zielfernrohre seiner Klasse.","en":"The TrueShot makes use of a simple crosshair and 4x magnification. Its lightweight 'box' housing obscures less than typical scopes of its class.","es":"La TrueShot hace uso de un punto de mira simple y aumento de 4x. Su cubierta ligera tipo \"caja\" permite una mejor visión en comparación con las típicas mirillas de su clase. ","fr":"Le TrueShot utilise un simple réticule et un grossissement x4. Son compartiment léger assombrit moins que les lunettes classiques de la même classe.","it":"Il TrueShot utilizza un reticolo semplificato e un ingrandimento 4x. La sua struttura leggerissima oscura meno che quella di altri mirini della stessa classe.","tr":"TrueShot, basit bir nişan çaprazı ve 4x büyütme kullanır. Hafif 'kutu' gövdesi kendi sınıfındaki sıradan dürbünlere göre daha az yer kaplar."},"image_id":"435","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11110": {"marketing_bundle_id":11110,"name":{"de":"LX Tacti-Eye (3,4-fach)","en":"LX Tacti-Eye (3.4x)","es":"LX Tacti-Eye (3.4x)","fr":"LX Tacti-Eye (x3,4)","it":"LX Tacti-Eye (3.4x)","tr":"LX Taktik-Göz (3.4x)"},"description":{"de":"OcuLuxx' Tacti-Eye verfügt über eine 3,4-fache Vergrößerung mit einem simplen Fadenkreuz und verdankt seinen Erfolg seiner Schlichtheit und der einfachen Handhabung.","en":"Featuring 3.4x magnification and a simple crosshair, OcuLuxx's Tacti-Eye owes its success to its simplicity and ease of use.","es":"Con un aumento de 3,4x y un punto de mira simple, la Tacti-Eye de OcuLuxx debe su éxito a su simplicidad y facilidad de uso.","fr":"Disposant d'un grossissement x3,4 et d'un simple réticule, le Tacti-Eye d'Oculuxx doit son succès à sa simplicité et à sa facilité d'utilisation.","it":"Il Tacti-Eye della Oculuxx, dotato di un ingrandimento 3.4x e di un reticolo semplificato, deve il suo successo alla semplicità d'uso.","tr":"3.4x büyütme ve basit bir nişan çaprazı bulunan OcuLuxx Tactik-Göz'ü, başarısını basitliğe ve kolay kullanımına borçludur."},"image_id":"489","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11111": {"marketing_bundle_id":11111,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11112": {"marketing_bundle_id":11112,"name":{"de":"GD RefleXR (2-fach)","en":"GD RefleXR (2x)","es":"Mira GD RefleXR (2x)","fr":"GD RefleXR (x2)","it":"GD RefleXR (2x)","tr":"GD RefleXR (2x)"},"description":{"de":"Das RefleXR von Genudine Dynamics enthält eine 2-fache Vergrößerung, was es zum bevorzugten Visier für den Häuserkampf macht.","en":"The RefleXR from Genudine Dynamics includes 2x magnification, making it the preferred sight for urban combat scenarios.","es":"La mira RefleXR de Genudine Dynamics tiene un aumento de 2X, lo que la convierte en la mira preferida para los combates urbanos.","fr":"Le RefleXR de Genudine Dynamics offre un grossissement x2, ce qui en fait le viseur de choix pour les scénarios de combat urbain.","it":"Il RefleXR della Genudine Dynamics è dotato di ingrandimento 2x ed è il mirino d'elezione per la guerriglia urbana.","tr":"Genudine Dynamics'den RefleXR'ın 2x büyütme içermesi, onu şehir muharebe senaryoları için tercih edilen nişangah yapar."},"image_id":"427","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11113": {"marketing_bundle_id":11113,"name":{"de":"LACO (3,4-fach)","en":"LACO (3.4x)","es":"LACO (3,4x)","fr":"SOAL (x3,4)","it":"LACO (3.4x)","tr":"LACO (3.4x)"},"description":{"de":"Durch die Benutzung eines holographischen roten Punktes und einer 3,4-fachen Vergrößerung, weist das laserunterstützte Kampfvisier eine signifikante Flexibilität gegenüber anderen Mitteldistanz-Visieren auf.","en":"Utilizing a holographic red dot and 3.4x magnification, the NC's Laser-Assisted Combat Optics has significant flexibility over other mid-range scopes.","es":"Al usar un punto rojo holográfico y un aumento de 3,4X, la mirilla de combate asistida por láser (LACO) del NC tiene más adaptable que otras mirillas de medio alcance.","fr":"Faisant usage d'un point rouge holographique et d'un grossissement x3,4, le Système d'Optique Assisté au Laser du NC offre une souplesse remarquable par rapport aux autres lunettes de portée moyenne.","it":"L'ottica di combattimento laser-assistita dell'NC, rappresentata da un mirino olografico red dot con un ingrandimento 3.4x, mostra più flessibilità rispetto ad altri mirini a medio raggio.","tr":"Holografik bir kırmızı nokta ve 3.4x büyütmeden faydalanan NC Lazer-Yardımlı Muharebe Optikleri'nin diğer orta-menzilli dürbünlere göre daha belirgin esnekliği vardır."},"image_id":"436","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11114": {"marketing_bundle_id":11114,"name":{"de":"LX Mark IV (4-fach)","en":"LX Mark IV (4x)","es":"LX Mark IV (4x)","fr":"LX Mark IV (x4)","it":"LX Mark IV (4x)","tr":"LX Mark IV (4x)"},"description":{"de":"OcuLuxx' robustes Mark-IV-Zielfernrohr verfügt über eine 4-fache Vergrößerung und ein dreifaches Chevron-Fadenkreuz, mit dem der Benutzer den Geschossfall ausgleichen kann.","en":"OcuLuxx's sturdy Mark IV scope features 4x magnification and a triple chevron reticle, allowing the user to compensate for bullet drop.","es":"La robusta mirilla Mark IV de OcuLuxx destaca por su magnífico aumento de 4x y una retícula triple de chevrón, lo que permite al usuario compensar el descenso de la trayectoria de la bala. ","fr":"La lunette robuste Mark IV d'OcuLuxx dispose d'un grossissement x4 et d'un réticule triple chevron, permettant de compenser la trajectoire de la balle.","it":"Il solido mirino OcuLuxx Mark IV è dotato di ingrandimento 4x e di un reticolo a tripla scaglia, che permette all'utilizzatore di compensare l'effetto della gravità sul proiettile.","tr":"OcuLuxx'nin kuvvetli Mark IV dürbünü 4x büyütme ve üçlü bir şerit nişangah işaretine sahip olması kullanıcının mermi düşüşünü telafi etmesine olanak tanır."},"image_id":"434","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11115": {"marketing_bundle_id":11115,"name":{"de":"TrueShot (4-fach)","en":"TrueShot (4x)","es":"TrueShot (4x)","fr":"TrueShot (x4)","it":"TrueShot (4x)","tr":"TrueShot (4x)"},"description":{"de":"Das TrueShot verwendet ein einfaches Fadenkreuz und eine 4-fache Vergrößerung. Sein leichtes \"Gehäuse\" verdeckt weniger als typische Zielfernrohre seiner Klasse.","en":"The TrueShot makes use of a simple crosshair and 4x magnification. Its lightweight 'box' housing obscures less than typical scopes of its class.","es":"La TrueShot hace uso de un punto de mira simple y aumento de 4x. Su cubierta ligera tipo \"caja\" permite una mejor visión en comparación con las típicas mirillas de su clase. ","fr":"Le TrueShot utilise un simple réticule et un grossissement x4. Son compartiment léger assombrit moins que les lunettes classiques de la même classe.","it":"Il TrueShot utilizza un reticolo semplificato e un ingrandimento 4x. La sua struttura leggerissima oscura meno che quella di altri mirini della stessa classe.","tr":"TrueShot, basit bir nişan çaprazı ve 4x büyütme kullanır. Hafif 'kutu' gövdesi kendi sınıfındaki sıradan dürbünlere göre daha az yer kaplar."},"image_id":"435","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11116": {"marketing_bundle_id":11116,"name":{"de":"LACO (3,4-fach)","en":"LACO (3.4x)","es":"LACO (3,4x)","fr":"SOAL (x3,4)","it":"LACO (3.4x)","tr":"LACO (3.4x)"},"description":{"de":"Durch die Benutzung eines holographischen roten Punktes und einer 3,4-fachen Vergrößerung, weist das laserunterstützte Kampfvisier eine signifikante Flexibilität gegenüber anderen Mitteldistanz-Visieren auf.","en":"Utilizing a holographic red dot and 3.4x magnification, the NC's Laser-Assisted Combat Optics has significant flexibility over other mid-range scopes.","es":"Al usar un punto rojo holográfico y un aumento de 3,4X, la mirilla de combate asistida por láser (LACO) del NC tiene más adaptable que otras mirillas de medio alcance.","fr":"Faisant usage d'un point rouge holographique et d'un grossissement x3,4, le Système d'Optique Assisté au Laser du NC offre une souplesse remarquable par rapport aux autres lunettes de portée moyenne.","it":"L'ottica di combattimento laser-assistita dell'NC, rappresentata da un mirino olografico red dot con un ingrandimento 3.4x, mostra più flessibilità rispetto ad altri mirini a medio raggio.","tr":"Holografik bir kırmızı nokta ve 3.4x büyütmeden faydalanan NC Lazer-Yardımlı Muharebe Optikleri'nin diğer orta-menzilli dürbünlere göre daha belirgin esnekliği vardır."},"image_id":"436","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11117": {"marketing_bundle_id":11117,"name":{"de":"LX Mark IV (4-fach)","en":"LX Mark IV (4x)","es":"LX Mark IV (4x)","fr":"LX Mark IV (x4)","it":"LX Mark IV (4x)","tr":"LX Mark IV (4x)"},"description":{"de":"OcuLuxx' robustes Mark-IV-Zielfernrohr verfügt über eine 4-fache Vergrößerung und ein dreifaches Chevron-Fadenkreuz, mit dem der Benutzer den Geschossfall ausgleichen kann.","en":"OcuLuxx's sturdy Mark IV scope features 4x magnification and a triple chevron reticle, allowing the user to compensate for bullet drop.","es":"La robusta mirilla Mark IV de OcuLuxx destaca por su magnífico aumento de 4x y una retícula triple de chevrón, lo que permite al usuario compensar el descenso de la trayectoria de la bala. ","fr":"La lunette robuste Mark IV d'OcuLuxx dispose d'un grossissement x4 et d'un réticule triple chevron, permettant de compenser la trajectoire de la balle.","it":"Il solido mirino OcuLuxx Mark IV è dotato di ingrandimento 4x e di un reticolo a tripla scaglia, che permette all'utilizzatore di compensare l'effetto della gravità sul proiettile.","tr":"OcuLuxx'nin kuvvetli Mark IV dürbünü 4x büyütme ve üçlü bir şerit nişangah işaretine sahip olması kullanıcının mermi düşüşünü telafi etmesine olanak tanır."},"image_id":"434","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11118": {"marketing_bundle_id":11118,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11119": {"marketing_bundle_id":11119,"name":{"de":"BDS (6-fach)","en":"BDS (6x)","es":"BDS (6x)","fr":"BDS (x6)","it":"BDS (6x)","tr":"BDS (6x)"},"description":{"de":"Das vielseitige Standard-Bolzengewehr des Neuen Konglomerats verwendet eine militärische Punkt-Zielmarkierung und eine 6-fache Vergrößerung.","en":"The New Conglomerate's versatile Bolt Driver Standard uses a mil-dot reticle and 6x magnification.","es":"El versátil Bolt Driver estándar del Nuevo Conglomerado utiliza una retícula mil-dot y un aumento de 6x.","fr":"Le fusil Éclair standard polyvalent du Nouveau Conglomérat utilise un réticule mil-dot et un grossissement x6.","it":"Il versatile Bolt Driver Standard del Nuovo Conglomerato utilizza un reticolo militare e un ingrandimento 6x.","tr":"The New Conglomerate's versatile Bolt Driver Standard uses a mil-dot reticle and 6x magnification.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"430","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11120": {"marketing_bundle_id":11120,"name":{"de":"GD RefleXR (2-fach)","en":"GD RefleXR (2x)","es":"Mira GD RefleXR (2x)","fr":"GD RefleXR (x2)","it":"GD RefleXR (2x)","tr":"GD RefleXR (2x)"},"description":{"de":"Das RefleXR von Genudine Dynamics enthält eine 2-fache Vergrößerung, was es zum bevorzugten Visier für den Häuserkampf macht.","en":"The RefleXR from Genudine Dynamics includes 2x magnification, making it the preferred sight for urban combat scenarios.","es":"La mira RefleXR de Genudine Dynamics tiene un aumento de 2X, lo que la convierte en la mira preferida para los combates urbanos.","fr":"Le RefleXR de Genudine Dynamics offre un grossissement x2, ce qui en fait le viseur de choix pour les scénarios de combat urbain.","it":"Il RefleXR della Genudine Dynamics è dotato di ingrandimento 2x ed è il mirino d'elezione per la guerriglia urbana.","tr":"Genudine Dynamics'den RefleXR'ın 2x büyütme içermesi, onu şehir muharebe senaryoları için tercih edilen nişangah yapar."},"image_id":"427","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11121": {"marketing_bundle_id":11121,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11122": {"marketing_bundle_id":11122,"name":{"de":"GD RefleXR (2-fach)","en":"GD RefleXR (2x)","es":"Mira GD RefleXR (2x)","fr":"GD RefleXR (x2)","it":"GD RefleXR (2x)","tr":"GD RefleXR (2x)"},"description":{"de":"Das RefleXR von Genudine Dynamics enthält eine 2-fache Vergrößerung, was es zum bevorzugten Visier für den Häuserkampf macht.","en":"The RefleXR from Genudine Dynamics includes 2x magnification, making it the preferred sight for urban combat scenarios.","es":"La mira RefleXR de Genudine Dynamics tiene un aumento de 2X, lo que la convierte en la mira preferida para los combates urbanos.","fr":"Le RefleXR de Genudine Dynamics offre un grossissement x2, ce qui en fait le viseur de choix pour les scénarios de combat urbain.","it":"Il RefleXR della Genudine Dynamics è dotato di ingrandimento 2x ed è il mirino d'elezione per la guerriglia urbana.","tr":"Genudine Dynamics'den RefleXR'ın 2x büyütme içermesi, onu şehir muharebe senaryoları için tercih edilen nişangah yapar."},"image_id":"427","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11123": {"marketing_bundle_id":11123,"name":{"de":"LACO (3,4-fach)","en":"LACO (3.4x)","es":"LACO (3,4x)","fr":"SOAL (x3,4)","it":"LACO (3.4x)","tr":"LACO (3.4x)"},"description":{"de":"Durch die Benutzung eines holographischen roten Punktes und einer 3,4-fachen Vergrößerung, weist das laserunterstützte Kampfvisier eine signifikante Flexibilität gegenüber anderen Mitteldistanz-Visieren auf.","en":"Utilizing a holographic red dot and 3.4x magnification, the NC's Laser-Assisted Combat Optics has significant flexibility over other mid-range scopes.","es":"Al usar un punto rojo holográfico y un aumento de 3,4X, la mirilla de combate asistida por láser (LACO) del NC tiene más adaptable que otras mirillas de medio alcance.","fr":"Faisant usage d'un point rouge holographique et d'un grossissement x3,4, le Système d'Optique Assisté au Laser du NC offre une souplesse remarquable par rapport aux autres lunettes de portée moyenne.","it":"L'ottica di combattimento laser-assistita dell'NC, rappresentata da un mirino olografico red dot con un ingrandimento 3.4x, mostra più flessibilità rispetto ad altri mirini a medio raggio.","tr":"Holografik bir kırmızı nokta ve 3.4x büyütmeden faydalanan NC Lazer-Yardımlı Muharebe Optikleri'nin diğer orta-menzilli dürbünlere göre daha belirgin esnekliği vardır."},"image_id":"436","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11124": {"marketing_bundle_id":11124,"name":{"de":"TrueShot (4-fach)","en":"TrueShot (4x)","es":"TrueShot (4x)","fr":"TrueShot (x4)","it":"TrueShot (4x)","tr":"TrueShot (4x)"},"description":{"de":"Das TrueShot verwendet ein einfaches Fadenkreuz und eine 4-fache Vergrößerung. Sein leichtes \"Gehäuse\" verdeckt weniger als typische Zielfernrohre seiner Klasse.","en":"The TrueShot makes use of a simple crosshair and 4x magnification. Its lightweight 'box' housing obscures less than typical scopes of its class.","es":"La TrueShot hace uso de un punto de mira simple y aumento de 4x. Su cubierta ligera tipo \"caja\" permite una mejor visión en comparación con las típicas mirillas de su clase. ","fr":"Le TrueShot utilise un simple réticule et un grossissement x4. Son compartiment léger assombrit moins que les lunettes classiques de la même classe.","it":"Il TrueShot utilizza un reticolo semplificato e un ingrandimento 4x. La sua struttura leggerissima oscura meno che quella di altri mirini della stessa classe.","tr":"TrueShot, basit bir nişan çaprazı ve 4x büyütme kullanır. Hafif 'kutu' gövdesi kendi sınıfındaki sıradan dürbünlere göre daha az yer kaplar."},"image_id":"435","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11125": {"marketing_bundle_id":11125,"name":{"de":"LX Mark IV (4-fach)","en":"LX Mark IV (4x)","es":"LX Mark IV (4x)","fr":"LX Mark IV (x4)","it":"LX Mark IV (4x)","tr":"LX Mark IV (4x)"},"description":{"de":"OcuLuxx' robustes Mark-IV-Zielfernrohr verfügt über eine 4-fache Vergrößerung und ein dreifaches Chevron-Fadenkreuz, mit dem der Benutzer den Geschossfall ausgleichen kann.","en":"OcuLuxx's sturdy Mark IV scope features 4x magnification and a triple chevron reticle, allowing the user to compensate for bullet drop.","es":"La robusta mirilla Mark IV de OcuLuxx destaca por su magnífico aumento de 4x y una retícula triple de chevrón, lo que permite al usuario compensar el descenso de la trayectoria de la bala. ","fr":"La lunette robuste Mark IV d'OcuLuxx dispose d'un grossissement x4 et d'un réticule triple chevron, permettant de compenser la trajectoire de la balle.","it":"Il solido mirino OcuLuxx Mark IV è dotato di ingrandimento 4x e di un reticolo a tripla scaglia, che permette all'utilizzatore di compensare l'effetto della gravità sul proiettile.","tr":"OcuLuxx'nin kuvvetli Mark IV dürbünü 4x büyütme ve üçlü bir şerit nişangah işaretine sahip olması kullanıcının mermi düşüşünü telafi etmesine olanak tanır."},"image_id":"434","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11126": {"marketing_bundle_id":11126,"name":{"de":"GD RefleXR (2-fach)","en":"GD RefleXR (2x)","es":"Mira GD RefleXR (2x)","fr":"GD RefleXR (x2)","it":"GD RefleXR (2x)","tr":"GD RefleXR (2x)"},"description":{"de":"Das RefleXR von Genudine Dynamics enthält eine 2-fache Vergrößerung, was es zum bevorzugten Visier für den Häuserkampf macht.","en":"The RefleXR from Genudine Dynamics includes 2x magnification, making it the preferred sight for urban combat scenarios.","es":"La mira RefleXR de Genudine Dynamics tiene un aumento de 2X, lo que la convierte en la mira preferida para los combates urbanos.","fr":"Le RefleXR de Genudine Dynamics offre un grossissement x2, ce qui en fait le viseur de choix pour les scénarios de combat urbain.","it":"Il RefleXR della Genudine Dynamics è dotato di ingrandimento 2x ed è il mirino d'elezione per la guerriglia urbana.","tr":"Genudine Dynamics'den RefleXR'ın 2x büyütme içermesi, onu şehir muharebe senaryoları için tercih edilen nişangah yapar."},"image_id":"427","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11127": {"marketing_bundle_id":11127,"name":{"de":"LACO (3,4-fach)","en":"LACO (3.4x)","es":"LACO (3,4x)","fr":"SOAL (x3,4)","it":"LACO (3.4x)","tr":"LACO (3.4x)"},"description":{"de":"Ein Zielfernrohr mit 3,4-facher Vergrößerung, das beim Angriff auf weiter entfernte Ziele nützlich sein kann.","en":"A 3.4x zoom scope useful when engaging targets at greater distances.","es":"Una mirilla con zoom de precisión de 3,4 aumentos. Muy útil para atacar objetivos a gran distancia.","fr":"Une lunette à zoom x3,4 utile pour atteindre des cibles très éloignées.","it":"Un mirino con zoom 3.4x utile per attaccare obiettivi a lunga distanza.","tr":"Uzak mesafelerdeki hedeflerle çatışmak için ideal 3.4x yakınlaştırmalı bir dürbün."},"image_id":"436","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11128": {"marketing_bundle_id":11128,"name":{"de":"TrueShot (4-fach)","en":"TrueShot (4x)","es":"TrueShot (4x)","fr":"TrueShot (x4)","it":"TrueShot (4x)","tr":"TrueShot (4x)"},"description":{"de":"Das TrueShot verwendet ein einfaches Fadenkreuz und eine 4-fache Vergrößerung. Sein leichtes \"Gehäuse\" verdeckt weniger als typische Zielfernrohre seiner Klasse.","en":"The TrueShot makes use of a simple crosshair and 4x magnification. Its lightweight 'box' housing obscures less than typical scopes of its class.","es":"La TrueShot hace uso de un punto de mira simple y aumento de 4x. Su cubierta ligera tipo \"caja\" permite una mejor visión en comparación con las típicas mirillas de su clase. ","fr":"Le TrueShot utilise un simple réticule et un grossissement x4. Son compartiment léger assombrit moins que les lunettes classiques de la même classe.","it":"Il TrueShot utilizza un reticolo semplificato e un ingrandimento 4x. La sua struttura leggerissima oscura meno che quella di altri mirini della stessa classe.","tr":"TrueShot, basit bir nişan çaprazı ve 4x büyütme kullanır. Hafif 'kutu' gövdesi kendi sınıfındaki sıradan dürbünlere göre daha az yer kaplar."},"image_id":"435","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11129": {"marketing_bundle_id":11129,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11130": {"marketing_bundle_id":11130,"name":{"de":"LX Mark IV (4-fach)","en":"LX Mark IV (4x)","es":"LX Mark IV (4x)","fr":"LX Mark IV (x4)","it":"LX Mark IV (4x)","tr":"LX Mark IV (4x)"},"description":{"de":"OcuLuxx' robustes Mark-IV-Zielfernrohr verfügt über eine 4-fache Vergrößerung und ein dreifaches Chevron-Fadenkreuz, mit dem der Benutzer den Geschossfall ausgleichen kann.","en":"OcuLuxx's sturdy Mark IV scope features 4x magnification and a triple chevron reticle, allowing the user to compensate for bullet drop.","es":"La robusta mirilla Mark IV de OcuLuxx destaca por su magnífico aumento de 4x y una retícula triple de chevrón, lo que permite al usuario compensar el descenso de la trayectoria de la bala. ","fr":"La lunette robuste Mark IV d'OcuLuxx dispose d'un grossissement x4 et d'un réticule triple chevron, permettant de compenser la trajectoire de la balle.","it":"Il solido mirino OcuLuxx Mark IV è dotato di ingrandimento 4x e di un reticolo a tripla scaglia, che permette all'utilizzatore di compensare l'effetto della gravità sul proiettile.","tr":"OcuLuxx'nin kuvvetli Mark IV dürbünü 4x büyütme ve üçlü bir şerit nişangah işaretine sahip olması kullanıcının mermi düşüşünü telafi etmesine olanak tanır."},"image_id":"434","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11131": {"marketing_bundle_id":11131,"name":{"de":"LX Tacti-Eye (3,4-fach)","en":"LX Tacti-Eye (3.4x)","es":"LX Tacti-Eye (3.4x)","fr":"LX Tacti-Eye (x3,4)","it":"LX Tacti-Eye (3.4x)","tr":"LX Taktik-Göz (3.4x)"},"description":{"de":"OcuLuxx' Tacti-Eye verfügt über eine 3,4-fache Vergrößerung mit einem simplen Fadenkreuz und verdankt seinen Erfolg seiner Schlichtheit und der einfachen Handhabung.","en":"Featuring 3.4x magnification and a simple crosshair, OcuLuxx's Tacti-Eye owes its success to its simplicity and ease of use.","es":"Con un aumento de 3,4x y un punto de mira simple, la Tacti-Eye de OcuLuxx debe su éxito a su simplicidad y facilidad de uso.","fr":"Disposant d'un grossissement x3,4 et d'un simple réticule, le Tacti-Eye d'Oculuxx doit son succès à sa simplicité et à sa facilité d'utilisation.","it":"Il Tacti-Eye della Oculuxx, dotato di un ingrandimento 3.4x e di un reticolo semplificato, deve il suo successo alla semplicità d'uso.","tr":"3.4x büyütme ve basit bir nişan çaprazı bulunan OcuLuxx Tactik-Göz'ü, başarısını basitliğe ve kolay kullanımına borçludur."},"image_id":"489","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11132": {"marketing_bundle_id":11132,"name":{"de":"LX Tacti-Eye (3,4-fach)","en":"LX Tacti-Eye (3.4x)","es":"LX Tacti-Eye (3.4x)","fr":"LX Tacti-Eye (x3,4)","it":"LX Tacti-Eye (3.4x)","tr":"LX Taktik-Göz (3.4x)"},"description":{"de":"OcuLuxx' Tacti-Eye verfügt über eine 3,4-fache Vergrößerung mit einem simplen Fadenkreuz und verdankt seinen Erfolg seiner Schlichtheit und der einfachen Handhabung.","en":"Featuring 3.4x magnification and a simple crosshair, OcuLuxx's Tacti-Eye owes its success to its simplicity and ease of use.","es":"Con un aumento de 3,4x y un punto de mira simple, la Tacti-Eye de OcuLuxx debe su éxito a su simplicidad y facilidad de uso.","fr":"Disposant d'un grossissement x3,4 et d'un simple réticule, le Tacti-Eye d'Oculuxx doit son succès à sa simplicité et à sa facilité d'utilisation.","it":"Il Tacti-Eye della Oculuxx, dotato di un ingrandimento 3.4x e di un reticolo semplificato, deve il suo successo alla semplicità d'uso.","tr":"3.4x büyütme ve basit bir nişan çaprazı bulunan OcuLuxx Tactik-Göz'ü, başarısını basitliğe ve kolay kullanımına borçludur."},"image_id":"489","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11133": {"marketing_bundle_id":11133,"name":{"de":"LACO (3,4-fach)","en":"LACO (3.4x)","es":"LACO (3,4x)","fr":"SOAL (x3,4)","it":"LACO (3.4x)","tr":"LACO (3.4x)"},"description":{"de":"Durch die Benutzung eines holographischen roten Punktes und einer 3,4-fachen Vergrößerung, weist das laserunterstützte Kampfvisier eine signifikante Flexibilität gegenüber anderen Mitteldistanz-Visieren auf.","en":"Utilizing a holographic red dot and 3.4x magnification, the NC's Laser-Assisted Combat Optics has significant flexibility over other mid-range scopes.","es":"Al usar un punto rojo holográfico y un aumento de 3,4X, la mirilla de combate asistida por láser (LACO) del NC tiene más adaptable que otras mirillas de medio alcance.","fr":"Faisant usage d'un point rouge holographique et d'un grossissement x3,4, le Système d'Optique Assisté au Laser du NC offre une souplesse remarquable par rapport aux autres lunettes de portée moyenne.","it":"L'ottica di combattimento laser-assistita dell'NC, rappresentata da un mirino olografico red dot con un ingrandimento 3.4x, mostra più flessibilità rispetto ad altri mirini a medio raggio.","tr":"Holografik bir kırmızı nokta ve 3.4x büyütmeden faydalanan NC Lazer-Yardımlı Muharebe Optikleri'nin diğer orta-menzilli dürbünlere göre daha belirgin esnekliği vardır."},"image_id":"436","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11134": {"marketing_bundle_id":11134,"name":{"de":"LX Mark IV (4-fach)","en":"LX Mark IV (4x)","es":"LX Mark IV (4x)","fr":"LX Mark IV (x4)","it":"LX Mark IV (4x)","tr":"LX Mark IV (4x)"},"description":{"de":"OcuLuxx' robustes Mark-IV-Zielfernrohr verfügt über eine 4-fache Vergrößerung und ein dreifaches Chevron-Fadenkreuz, mit dem der Benutzer den Geschossfall ausgleichen kann.","en":"OcuLuxx's sturdy Mark IV scope features 4x magnification and a triple chevron reticle, allowing the user to compensate for bullet drop.","es":"La robusta mirilla Mark IV de OcuLuxx destaca por su magnífico aumento de 4x y una retícula triple de chevrón, lo que permite al usuario compensar el descenso de la trayectoria de la bala. ","fr":"La lunette robuste Mark IV d'OcuLuxx dispose d'un grossissement x4 et d'un réticule triple chevron, permettant de compenser la trajectoire de la balle.","it":"Il solido mirino OcuLuxx Mark IV è dotato di ingrandimento 4x e di un reticolo a tripla scaglia, che permette all'utilizzatore di compensare l'effetto della gravità sul proiettile.","tr":"OcuLuxx'nin kuvvetli Mark IV dürbünü 4x büyütme ve üçlü bir şerit nişangah işaretine sahip olması kullanıcının mermi düşüşünü telafi etmesine olanak tanır."},"image_id":"434","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11135": {"marketing_bundle_id":11135,"name":{"de":"BDS (6-fach)","en":"BDS (6x)","es":"BDS (6x)","fr":"BDS (x6)","it":"BDS (6x)","tr":"BDS (6x)"},"description":{"de":"Das vielseitige Standard-Bolzengewehr des Neuen Konglomerats verwendet eine militärische Punkt-Zielmarkierung und eine 6-fache Vergrößerung.","en":"The New Conglomerate's versatile Bolt Driver Standard uses a mil-dot reticle and 6x magnification.","es":"El versátil Bolt Driver estándar del Nuevo Conglomerado utiliza una retícula mil-dot y un aumento de 6x.","fr":"Le fusil Éclair standard polyvalent du Nouveau Conglomérat utilise un réticule mil-dot et un grossissement x6.","it":"Il versatile Bolt Driver Standard del Nuovo Conglomerato utilizza un reticolo militare e un ingrandimento 6x.","tr":"The New Conglomerate's versatile Bolt Driver Standard uses a mil-dot reticle and 6x magnification.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"430","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11136": {"marketing_bundle_id":11136,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11137": {"marketing_bundle_id":11137,"name":{"de":"TekLyte Reflexvisier (1-fach)","en":"TekLyte Reflex (1x)","es":"TekLyte Reflex (1x)","fr":"Reflex TekLyte (x1)","it":"Mirino TekLyte (1x)","tr":"TekLyte Refleks (1x)"},"description":{"de":"TekLytes Standard-Reflexvisier bietet gegenüber traditionellen offenen Visieren eine bessere Zielerfassung auf kurzen Distanzen.","en":"TekLyte's standard reflex sight allows for superior close-range target acquisition over traditional iron sights.","es":"La mira réflex estándar de la TekLyte permite una mejor adquisición de objetivos a corto alcance en comparación con las miras tradicionales.","fr":"Le viseur reflex standard TekLyte permet une meilleure acquisition des cibles à courte portée que les mires métalliques traditionnelles.","it":"Il mirino reflex standard della TekLyte offre una migliore acquisizione del bersaglio a corto raggio rispetto ai mirini tradizionali.","tr":"TekLyte'ın standart yansımalı nişangahı, geleneksel gez ve arpacıka göre üstün yakın mesafe hedef almaya sahiptir."},"image_id":"2744","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11138": {"marketing_bundle_id":11138,"name":{"de":"GD RefleXR (2-fach)","en":"GD RefleXR (2x)","es":"Mira GD RefleXR (2x)","fr":"GD RefleXR (x2)","it":"GD RefleXR (2x)","tr":"GD RefleXR (2x)"},"description":{"de":"Das RefleXR von Genudine Dynamics enthält eine 2-fache Vergrößerung, was es zum bevorzugten Visier für den Häuserkampf macht.","en":"The RefleXR from Genudine Dynamics includes 2x magnification, making it the preferred sight for urban combat scenarios.","es":"La mira RefleXR de Genudine Dynamics tiene un aumento de 2X, lo que la convierte en la mira preferida para los combates urbanos.","fr":"Le RefleXR de Genudine Dynamics offre un grossissement x2, ce qui en fait le viseur de choix pour les scénarios de combat urbain.","it":"Il RefleXR della Genudine Dynamics è dotato di ingrandimento 2x ed è il mirino d'elezione per la guerriglia urbana.","tr":"Genudine Dynamics'den RefleXR'ın 2x büyütme içermesi, onu şehir muharebe senaryoları için tercih edilen nişangah yapar."},"image_id":"427","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11139": {"marketing_bundle_id":11139,"name":{"de":"A-Eight (8-fach)","en":"A-Eight (8x)","es":"A-Eight (8x)","fr":"A-Eight (x8)","it":"A-Eight (8x)","tr":"A-Sekiz (8x)"},"description":{"de":"Das Albatross-Eight des NK bietet dank eines Standard-Mildot-Fadenkreuzes und einer 8-fachen Vergrößerung innerhalb seines kreisrunden Zielfernrohrs einen soliden Vorteil bei Schüssen auf großen Distanzen.<font color=\"#dc9c36\"><br><br>Halte \"Sprinten\" gedrückt, um ruhig zu zielen.</font>","en":"Using a standard mil-dot reticle and 8x magnification in a circular scope, the NC's Albatross-Eight provides a solid advantage for long-range shots.<font color=\"#dc9c36\"><br><br>Hold Sprint to steady aim.</font>","es":"Con una retícula Mil-Dot estándar y un aumento de 8x en una mirilla circular, el Albatross-Eight del NC tiene una sólida ventaja en disparos de largo alcance.<font color=\"#dc9c36\"><br><br>Mantén pulsada la tecla de Sprint para apuntar con mayor precisión.</font>","fr":"En utilisant un réticule mil-dot standard et un grossissement x8 dans une lunette circulaire, l'Albatross-Eight du NC offre un solide avantage aux tirs à longue distance.<font color=\"#dc9c36\"><br><br>Maintenez Sprinter pour stabiliser la visée.</font>","it":"Grazie al reticolo militare standard e all'ingrandimento 8x in forma circolare, l'Albatross-Eight dell'NC offre un considerevole vantaggio a lunga distanza.<font color=\"#dc9c36\"><br><br>Tenere premuto Sprint per stabilizzare la mira.</font>","tr":"Using a standard mil-dot reticle and 8x magnification in a circular scope, the NC's Albatross-Eight provides a solid advantage for long-range shots.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"440","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11140": {"marketing_bundle_id":11140,"name":{"de":"IO-10 (10-fach)","en":"IO-10 (10x)","es":"IO-10 (10x)","fr":"IO-10 (x10)","it":"IO-10 (10x)","tr":"IO-10 (10x)"},"description":{"de":"Das IO-10 von InfilOptics ist aufgrund seiner 10-fachen Vergrößerung und des leicht zu handhabenden Mildot-Fadenkreuzes bei Scharfschützen äußerst beliebt.<font color=\"#dc9c36\"><br><br>Halte \"Sprinten\" gedrückt, um ruhig zu zielen.</font>","en":"The IO-10 by InfilOptics is a favorite among sharpshooters due to its 10x magnification and easy-to-use mil-dot reticle.<font color=\"#dc9c36\"><br><br>Hold Sprint to steady aim.</font>","es":"La mira IO-10 de InfilOptics es la favorita entre los francotiradores gracias a su aumento de 10x y la retícula Mil-Dot fácil de usar.<font color=\"#dc9c36\"><br><br>Mantén pulsada la tecla de Sprint para apuntar con mayor precisión.</font>","fr":"L'IO-10 d'InfilOptics fait des émules auprès des tireurs d'élite grâce à son grossissement x10 et son réticule mil-dot simple à utiliser.<font color=\"#dc9c36\"><br><br>Maintenez Sprinter pour stabiliser la visée.</font>","it":"Lo IO-10 della InfilOptics è uno dei preferiti dai tiratori grazie all'ingrandimento 10x e al reticolo militare di facile utilizzo.<font color=\"#dc9c36\"><br><br>Tenere premuto Sprint per stabilizzare la mira.</font>","tr":"The IO-10 by InfilOptics is a favorite among sharpshooters due to its 10x magnification and easy-to-use mil-dot reticle.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"441","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11141": {"marketing_bundle_id":11141,"name":{"de":"IO-12 (12-fach)","en":"IO-12 (12x)","es":"IO-12 (12x)","fr":"IO-12 (x12)","it":"IO-12 (12x)","tr":"IO-12 (12x)"},"description":{"de":"InfilOptics brachte das IO-12 als das ultimative teleskopische Waffenvisier heraus. Es weist eine 12-fache Vergrößerung und ein Standard-Mildot-Fadenkreuz auf.<font color=\"#dc9c36\"><br><br>Halte \"Sprinten\" gedrückt, um ruhig zu zielen.</font>","en":"InfilOptics released the IO-12 as the ultimate in telescopic gun sights. It features 12x magnification and a standard mil-dot reticle.<font color=\"#dc9c36\"><br><br>Hold Sprint to steady aim.</font>","es":"InfilOptics creó la IO-12 como lo último en miras telescópicas. Cuenta con un aumento de 12x y una retícula Mil-Dot estándar dentro de su cubierta circular.<font color=\"#dc9c36\"><br><br>Mantén pulsada la tecla de Sprint para apuntar con mayor precisión.</font>","fr":"InfilOptics ont développé l'IO-12 dans le but d'en faire le système de visée télescopique pour arme à feu ultime. Il dispose d'un grossissement x12 et d'un réticule mil-dot standard.<font color=\"#dc9c36\"><br><br>Maintenez Sprinter pour stabiliser la visée.</font>","it":"InfilOptics ha realizzato lo IO-12, il mirino telescopico migliore in circolazione. Offre un ingrandimento 12x e un reticolo militare standard in forma circolare.<font color=\"#dc9c36\"><br><br>Tenere premuto Sprint per stabilizzare la mira.</font>","tr":"InfilOptics released the IO-12 as the ultimate in telescopic gun sights. It features 12x magnification and a standard mil-dot reticle.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"438","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11142": {"marketing_bundle_id":11142,"name":{"de":"LX Tacti-Eye (3,4-fach)","en":"LX Tacti-Eye (3.4x)","es":"LX Tacti-Eye (3.4x)","fr":"LX Tacti-Eye (x3,4)","it":"LX Tacti-Eye (3.4x)","tr":"LX Taktik-Göz (3.4x)"},"description":{"de":"OcuLuxx' Tacti-Eye verfügt über eine 3,4-fache Vergrößerung mit einem simplen Fadenkreuz und verdankt seinen Erfolg seiner Schlichtheit und der einfachen Handhabung.","en":"Featuring 3.4x magnification and a simple crosshair, OcuLuxx's Tacti-Eye owes its success to its simplicity and ease of use.","es":"Con un aumento de 3,4x y un punto de mira simple, la Tacti-Eye de OcuLuxx debe su éxito a su simplicidad y facilidad de uso.","fr":"Disposant d'un grossissement x3,4 et d'un simple réticule, le Tacti-Eye d'Oculuxx doit son succès à sa simplicité et à sa facilité d'utilisation.","it":"Il Tacti-Eye della Oculuxx, dotato di un ingrandimento 3.4x e di un reticolo semplificato, deve il suo successo alla semplicità d'uso.","tr":"3.4x büyütme ve basit bir nişan çaprazı bulunan OcuLuxx Tactik-Göz'ü, başarısını basitliğe ve kolay kullanımına borçludur."},"image_id":"489","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11143": {"marketing_bundle_id":11143,"name":{"de":"LX Tacti-Eye (3,4-fach)","en":"LX Tacti-Eye (3.4x)","es":"LX Tacti-Eye (3.4x)","fr":"LX Tacti-Eye (x3,4)","it":"LX Tacti-Eye (3.4x)","tr":"LX Taktik-Göz (3.4x)"},"description":{"de":"OcuLuxx' Tacti-Eye verfügt über eine 3,4-fache Vergrößerung mit einem simplen Fadenkreuz und verdankt seinen Erfolg seiner Schlichtheit und der einfachen Handhabung.","en":"Featuring 3.4x magnification and a simple crosshair, OcuLuxx's Tacti-Eye owes its success to its simplicity and ease of use.","es":"Con un aumento de 3,4x y un punto de mira simple, la Tacti-Eye de OcuLuxx debe su éxito a su simplicidad y facilidad de uso.","fr":"Disposant d'un grossissement x3,4 et d'un simple réticule, le Tacti-Eye d'Oculuxx doit son succès à sa simplicité et à sa facilité d'utilisation.","it":"Il Tacti-Eye della Oculuxx, dotato di un ingrandimento 3.4x e di un reticolo semplificato, deve il suo successo alla semplicità d'uso.","tr":"3.4x büyütme ve basit bir nişan çaprazı bulunan OcuLuxx Tactik-Göz'ü, başarısını basitliğe ve kolay kullanımına borçludur."},"image_id":"489","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11144": {"marketing_bundle_id":11144,"name":{"de":"MH2 Reflexvisier (2-fach)","en":"MH2 Reflex Sight (2x)","es":"Mira réflex MH2 (2x)","fr":"Viseur reflex MH2 (x2)","it":"Mirino reflex MH2(2x)","tr":"MH2 Yansımalı Nişangah (2x)"},"description":{"de":"Das terranische MH2 Visier zeichnet sich durch die 2-fache Vergrößerung im Innern eines Leuchtpunktvisiers aus, was es dem Visier einen Vorteil im Häuserkampf verschafft.","en":"The Terran MH2 features 2x magnification inside of a holographic red dot sight, giving it the advantage in urban combat situations.","es":"La mira MH2 de la República Terran tiene un aumento de 2X en una mira de punto rojo holográfica interior, por lo que otorga ventaja en combates urbanos.","fr":"La lunette terrane MH2 présente un grossissement x2 dans un viseur point rouge holographique, ce qui lui donne une longueur d'avance dans les situations de combat urbain.","it":"L'MH2 della RT è dotato di un ingrandimento 2x all'interno di un mirino red dot olografico ed è preferito nelle situazioni di guerriglia urbana.","tr":"Terran MH2 içeriğinde, kendisine şehir muharebe durumlarında avantaj sağlayan, 2x büyütmeli holografik bir kırmızı nokta nişangahı bulundurur."},"image_id":"451","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11145": {"marketing_bundle_id":11145,"name":{"de":"RTA Reflexvisier (1-fach)","en":"RTA Reflex Sight (1x)","es":"Mira réflex RTA (1x)","fr":"Viseur reflex ARC (x1)","it":"Mirino reflex RTA (1x)","tr":"RTA Yansımalı Nişangah (1x)"},"description":{"de":"Das schnelle Zielerfassungsvisier RTA der Terranischen Republik bietet zwar keine Vergrößerung, wendet aber ein Leuchtpunktvisier für knifflige Kampsituationen an.","en":"The TR's Rapid Target Acquisition sight provides no magnification, but uses a clear red dot sight for close-combat situations.","es":"La mira de rápida detección de blancos (RTA) de la RT no tiene aumento pero usa una mira de punto rojo para los combates a corto alcance.","fr":"La lunette Acquisition Rapide de Cible de la RT n'offre pas de grossissement mais elle utilise un viseur point rouge clair pour les situations de combat rapproché.","it":"Il mirino a rapida acquisizione del bersaglio RTA della RT non fornisce ingrandimento ma utilizza un mirino red dot per i combattimenti ravvicinati.","tr":"TN'nin Hızlı Hedef Tespit nişangahının büyütmesi yoktur fakat yakın-muharebe halleri için açık bir kırmızı nokta nişangah kullanır."},"image_id":"450","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11146": {"marketing_bundle_id":11146,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11147": {"marketing_bundle_id":11147,"name":{"de":"MH2 Reflexvisier (2-fach)","en":"MH2 Reflex Sight (2x)","es":"Mira réflex MH2 (2x)","fr":"Viseur reflex MH2 (x2)","it":"Mirino reflex MH2(2x)","tr":"MH2 Yansımalı Nişangah (2x)"},"description":{"de":"Das terranische MH2 Visier zeichnet sich durch die 2-fache Vergrößerung im Innern eines Leuchtpunktvisiers aus, was es dem Visier einen Vorteil im Häuserkampf verschafft.","en":"The Terran MH2 features 2x magnification inside of a holographic red dot sight, giving it the advantage in urban combat situations.","es":"La mira MH2 de la República Terran tiene un aumento de 2X en una mira de punto rojo holográfica interior, por lo que otorga ventaja en combates urbanos.","fr":"La lunette terrane MH2 présente un grossissement x2 dans un viseur point rouge holographique, ce qui lui donne une longueur d'avance dans les situations de combat urbain.","it":"L'MH2 della RT è dotato di un ingrandimento 2x all'interno di un mirino red dot olografico ed è preferito nelle situazioni di guerriglia urbana.","tr":"Terran MH2 içeriğinde, kendisine şehir muharebe durumlarında avantaj sağlayan, 2x büyütmeli holografik bir kırmızı nokta nişangahı bulundurur."},"image_id":"451","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11148": {"marketing_bundle_id":11148,"name":{"de":"ACS (4-fach)","en":"ACS (4x)","es":"ACS (4x)","fr":"ACS (x4)","it":"ACS (4x)","tr":"ACS (4x)"},"description":{"de":"Das erweiterte Kampf-Zielfernrohr der Terranischen Republik nutzt ein dreifaches Chevron-Fadenkreuz und eine 4-fache Vergrößerung, weshalb es ein guter Allrounder ist.","en":"The Terran Republic's Advanced Combat Scope utilizes a triple chevron reticle and 4x magnification, making it a good choice for all-around use.","es":"La Mirilla de Combate Avanzada de la República Terran utiliza una retícula triple de chevrón y un aumento de 4x, lo que le convierte en una opción versátil.","fr":"La lunette de combat avancée de la République Terrane utilise un réticule triple chevron et un grossissement x4, ce qui fait d'elle un accessoire idéal pour tout type d'usage.","it":"Il mirino da combattimento avanzato della Repubblica Terrestre utilizza un reticolo a tripla scaglia e un ingrandimento 4x, che lo rendono un'ottima scelta per tutti gli utilizzi.","tr":"Terran Cumhuriyeti Gelişmiş Muharebe Dürbünü, üçlü bir şerit nişangah işareti ve 4x büyütmeden faydalanarak her yönden kullanım için iyi bir tercih olur."},"image_id":"453","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11149": {"marketing_bundle_id":11149,"name":{"de":"TMS (4-fach)","en":"TMS (4x)","es":"TMS (4x)","fr":"LTT (x4)","it":"TMS (4x)","tr":"TMS (4x)"},"description":{"de":"Scharfschützen bevorzugen schon seit langem das terranische Marksman-Zielfernrohr aufgrund seines 4-fach vergrößerten Fadenkreuzes sowie seiner Vielseitigkeit und Effizienz.","en":"Sharpshooters have long preferred the Terran Marksman Scope, praising its simple 4x magnified crosshair for its versatility and efficiency.","es":"Los francotiradores expertos prefieren la mira Marksman de la República Terran (TMS) por su versatilidad y eficacia gracias a su punto de mira simple y con aumento de 4X.","fr":"Les tireurs d'élite ont une prédilection pour la Lunette des Tireurs Terrans; ils apprécient son simple réticule et le grossissement x4 pour sa polyvalence et son efficacité.","it":"I tiratori da tempo preferiscono il mirino TMS lodandone il semplice reticolo a ingrandimento 4x per versatilità ed efficienza.","tr":"Keskin Nişancıların çokça tercih ettiği Terran Nişancı Dürbünü, çok yönlü ve etkili temel 4x büyütülmüş nişan çaprazı ile kendinden söz ettirir."},"image_id":"456","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11150": {"marketing_bundle_id":11150,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11151": {"marketing_bundle_id":11151,"name":{"de":"MH2 Reflexvisier (2-fach)","en":"MH2 Reflex Sight (2x)","es":"Mira réflex MH2 (2x)","fr":"Viseur reflex MH2 (x2)","it":"Mirino reflex MH2(2x)","tr":"MH2 Yansımalı Nişangah (2x)"},"description":{"de":"Das terranische MH2 Visier zeichnet sich durch die 2-fache Vergrößerung im Innern eines Leuchtpunktvisiers aus, was es dem Visier einen Vorteil im Häuserkampf verschafft.","en":"The Terran MH2 features 2x magnification inside of a holographic red dot sight, giving it the advantage in urban combat situations.","es":"La mira MH2 de la República Terran tiene un aumento de 2X en una mira de punto rojo holográfica interior, por lo que otorga ventaja en combates urbanos.","fr":"La lunette terrane MH2 présente un grossissement x2 dans un viseur point rouge holographique, ce qui lui donne une longueur d'avance dans les situations de combat urbain.","it":"L'MH2 della RT è dotato di un ingrandimento 2x all'interno di un mirino red dot olografico ed è preferito nelle situazioni di guerriglia urbana.","tr":"Terran MH2 içeriğinde, kendisine şehir muharebe durumlarında avantaj sağlayan, 2x büyütmeli holografik bir kırmızı nokta nişangahı bulundurur."},"image_id":"451","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11152": {"marketing_bundle_id":11152,"name":{"de":"HDS (3,4-fach)","en":"HDS (3.4x)","es":"HDS (3,4x)","fr":"HDS (x3,4)","it":"HDS (3.4x)","tr":"HDS (3.4x)"},"description":{"de":"Das holografische Punktvisier der TR verfügt über eine Rotpunkt-Zielmarkierung mit 3,4-facher optischer Vergrößerung und ist daher eine gute Wahl für Kämpfe auf kurzen bis mittleren Distanzen.","en":"Using a red dot reticle with 3.4x optical magnification, the TR's Holographic Dot Sight performs well in close and mid-range combat scenarios.","es":"Con su retícula de punto rojo con un aumento óptico de 3,4x, la Mirilla de Punto Holográfica de la RT ofrece un buen rendimiento en enfrentamientos cercanos y a media distancia.","fr":"En utilisant un réticule à point rouge avec un grossissement optique x3,4, la mire à point holographique de la RT est très efficace à courte et à mi-distance.","it":"Il mirino olografico Dot Sight della RT, grazie al reticolo red dot e all'ingrandimento 3.4x, si comporta bene negli scenari a breve e media gittata.","tr":"3.4x optik büyütme ile bir kırmızı nokta nişangah işareti kullanan TN'nin Holografik Noktalı Nişangahı, yakın ve orta-menzilli muharebe senaryolarında iyi iş çıkarır."},"image_id":"455","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11153": {"marketing_bundle_id":11153,"name":{"de":"ACS (4-fach)","en":"ACS (4x)","es":"ACS (4x)","fr":"ACS (x4)","it":"ACS (4x)","tr":"ACS (4x)"},"description":{"de":"Das erweiterte Kampf-Zielfernrohr der Terranischen Republik nutzt ein dreifaches Chevron-Fadenkreuz und eine 4-fache Vergrößerung, weshalb es ein guter Allrounder ist.","en":"The Terran Republic's Advanced Combat Scope utilizes a triple chevron reticle and 4x magnification, making it a good choice for all-around use.","es":"La Mirilla de Combate Avanzada de la República Terran utiliza una retícula triple de chevrón y un aumento de 4x, lo que le convierte en una opción versátil.","fr":"La lunette de combat avancée de la République Terrane utilise un réticule triple chevron et un grossissement x4, ce qui fait d'elle un accessoire idéal pour tout type d'usage.","it":"Il mirino da combattimento avanzato della Repubblica Terrestre utilizza un reticolo a tripla scaglia e un ingrandimento 4x, che lo rendono un'ottima scelta per tutti gli utilizzi.","tr":"Terran Cumhuriyeti Gelişmiş Muharebe Dürbünü, üçlü bir şerit nişangah işareti ve 4x büyütmeden faydalanarak her yönden kullanım için iyi bir tercih olur."},"image_id":"453","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11154": {"marketing_bundle_id":11154,"name":{"de":"TMS (4-fach)","en":"TMS (4x)","es":"TMS (4x)","fr":"LTT (x4)","it":"TMS (4x)","tr":"TMS (4x)"},"description":{"de":"Scharfschützen bevorzugen schon seit langem das terranische Marksman-Zielfernrohr aufgrund seines 4-fach vergrößerten Fadenkreuzes sowie seiner Vielseitigkeit und Effizienz.","en":"Sharpshooters have long preferred the Terran Marksman Scope, praising its simple 4x magnified crosshair for its versatility and efficiency.","es":"Los francotiradores expertos prefieren la mira Marksman de la República Terran (TMS) por su versatilidad y eficacia gracias a su punto de mira simple y con aumento de 4X.","fr":"Les tireurs d'élite ont une prédilection pour la Lunette des Tireurs Terrans; ils apprécient son simple réticule et le grossissement x4 pour sa polyvalence et son efficacité.","it":"I tiratori da tempo preferiscono il mirino TMS lodandone il semplice reticolo a ingrandimento 4x per versatilità ed efficienza.","tr":"Keskin Nişancıların çokça tercih ettiği Terran Nişancı Dürbünü, çok yönlü ve etkili temel 4x büyütülmüş nişan çaprazı ile kendinden söz ettirir."},"image_id":"456","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11155": {"marketing_bundle_id":11155,"name":{"de":"ACS (4-fach)","en":"ACS (4x)","es":"ACS (4x)","fr":"ACS (x4)","it":"ACS (4x)","tr":"ACS (4x)"},"description":{"de":"Das erweiterte Kampf-Zielfernrohr der Terranischen Republik nutzt ein dreifaches Chevron-Fadenkreuz und eine 4-fache Vergrößerung, weshalb es ein guter Allrounder ist.","en":"The Terran Republic's Advanced Combat Scope utilizes a triple chevron reticle and 4x magnification, making it a good choice for all-around use.","es":"La Mirilla de Combate Avanzada de la República Terran utiliza una retícula triple de chevrón y un aumento de 4x, lo que le convierte en una opción versátil.","fr":"La lunette de combat avancée de la République Terrane utilise un réticule triple chevron et un grossissement x4, ce qui fait d'elle un accessoire idéal pour tout type d'usage.","it":"Il mirino da combattimento avanzato della Repubblica Terrestre utilizza un reticolo a tripla scaglia e un ingrandimento 4x, che lo rendono un'ottima scelta per tutti gli utilizzi.","tr":"Terran Cumhuriyeti Gelişmiş Muharebe Dürbünü, üçlü bir şerit nişangah işareti ve 4x büyütmeden faydalanarak her yönden kullanım için iyi bir tercih olur."},"image_id":"453","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11156": {"marketing_bundle_id":11156,"name":{"de":"HDS (3,4-fach)","en":"HDS (3.4x)","es":"HDS (3,4x)","fr":"HDS (x3,4)","it":"HDS (3.4x)","tr":"HDS (3.4x)"},"description":{"de":"Das holografische Punktvisier der TR verfügt über eine Rotpunkt-Zielmarkierung mit 3,4-facher optischer Vergrößerung und ist daher eine gute Wahl für Kämpfe auf kurzen bis mittleren Distanzen.","en":"Using a red dot reticle with 3.4x optical magnification, the TR's Holographic Dot Sight performs well in close and mid-range combat scenarios.","es":"Con su retícula de punto rojo con un aumento óptico de 3,4x, la Mirilla de Punto Holográfica de la RT ofrece un buen rendimiento en enfrentamientos cercanos y a media distancia.","fr":"En utilisant un réticule à point rouge avec un grossissement optique x3,4, la mire à point holographique de la RT est très efficace à courte et à mi-distance.","it":"Il mirino olografico Dot Sight della RT, grazie al reticolo red dot e all'ingrandimento 3.4x, si comporta bene negli scenari a breve e media gittata.","tr":"3.4x optik büyütme ile bir kırmızı nokta nişangah işareti kullanan TN'nin Holografik Noktalı Nişangahı, yakın ve orta-menzilli muharebe senaryolarında iyi iş çıkarır."},"image_id":"455","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11157": {"marketing_bundle_id":11157,"name":{"de":"TMS (4-fach)","en":"TMS (4x)","es":"TMS (4x)","fr":"LTT (x4)","it":"TMS (4x)","tr":"TMS (4x)"},"description":{"de":"Scharfschützen bevorzugen schon seit langem das terranische Marksman-Zielfernrohr aufgrund seines 4-fach vergrößerten Fadenkreuzes sowie seiner Vielseitigkeit und Effizienz.","en":"Sharpshooters have long preferred the Terran Marksman Scope, praising its simple 4x magnified crosshair for its versatility and efficiency.","es":"Los francotiradores expertos prefieren la mira Marksman de la República Terran (TMS) por su versatilidad y eficacia gracias a su punto de mira simple y con aumento de 4X.","fr":"Les tireurs d'élite ont une prédilection pour la Lunette des Tireurs Terrans; ils apprécient son simple réticule et le grossissement x4 pour sa polyvalence et son efficacité.","it":"I tiratori da tempo preferiscono il mirino TMS lodandone il semplice reticolo a ingrandimento 4x per versatilità ed efficienza.","tr":"Keskin Nişancıların çokça tercih ettiği Terran Nişancı Dürbünü, çok yönlü ve etkili temel 4x büyütülmüş nişan çaprazı ile kendinden söz ettirir."},"image_id":"456","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11158": {"marketing_bundle_id":11158,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11159": {"marketing_bundle_id":11159,"name":{"de":"MH2 Reflexvisier (2-fach)","en":"MH2 Reflex Sight (2x)","es":"Mira réflex MH2 (2x)","fr":"Viseur reflex MH2 (x2)","it":"Mirino reflex MH2(2x)","tr":"MH2 Yansımalı Nişangah (2x)"},"description":{"de":"Das terranische MH2 Visier zeichnet sich durch die 2-fache Vergrößerung im Innern eines Leuchtpunktvisiers aus, was es dem Visier einen Vorteil im Häuserkampf verschafft.","en":"The Terran MH2 features 2x magnification inside of a holographic red dot sight, giving it the advantage in urban combat situations.","es":"La mira MH2 de la República Terran tiene un aumento de 2X en una mira de punto rojo holográfica interior, por lo que otorga ventaja en combates urbanos.","fr":"La lunette terrane MH2 présente un grossissement x2 dans un viseur point rouge holographique, ce qui lui donne une longueur d'avance dans les situations de combat urbain.","it":"L'MH2 della RT è dotato di un ingrandimento 2x all'interno di un mirino red dot olografico ed è preferito nelle situazioni di guerriglia urbana.","tr":"Terran MH2 içeriğinde, kendisine şehir muharebe durumlarında avantaj sağlayan, 2x büyütmeli holografik bir kırmızı nokta nişangahı bulundurur."},"image_id":"451","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11160": {"marketing_bundle_id":11160,"name":{"de":"HDS (3,4-fach)","en":"HDS (3.4x)","es":"HDS (3,4x)","fr":"HDS (x3,4)","it":"HDS (3.4x)","tr":"HDS (3.4x)"},"description":{"de":"Das holografische Punktvisier der TR verfügt über eine Rotpunkt-Zielmarkierung mit 3,4-facher optischer Vergrößerung und ist daher eine gute Wahl für Kämpfe auf kurzen bis mittleren Distanzen.","en":"Using a red dot reticle with 3.4x optical magnification, the TR's Holographic Dot Sight performs well in close and mid-range combat scenarios.","es":"Con su retícula de punto rojo con un aumento óptico de 3,4x, la Mirilla de Punto Holográfica de la RT ofrece un buen rendimiento en enfrentamientos cercanos y a media distancia.","fr":"En utilisant un réticule à point rouge avec un grossissement optique x3,4, la mire à point holographique de la RT est très efficace à courte et à mi-distance.","it":"Il mirino olografico Dot Sight della RT, grazie al reticolo red dot e all'ingrandimento 3.4x, si comporta bene negli scenari a breve e media gittata.","tr":"3.4x optik büyütme ile bir kırmızı nokta nişangah işareti kullanan TN'nin Holografik Noktalı Nişangahı, yakın ve orta-menzilli muharebe senaryolarında iyi iş çıkarır."},"image_id":"455","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11161": {"marketing_bundle_id":11161,"name":{"de":"DMO (3,4-fach)","en":"DMO (3.4x)","es":"DMO (3,4x)","fr":"DMO (x3,4)","it":"DMO (3.4x)","tr":"DMO (3.4x)"},"description":{"de":"Die speziell fürs Marksman vorgesehene Optik der TR ist mit einem kombinierten Chevron-/Fadenkreuz-Visier und einer 3,4-fachen Vergrößerung ausgestattet und eine gute Wahl für verschiedene Distanzen.","en":"Equipped with a combination chevron/crosshair reticle and 3.4x magnification capabilities, the TR's Designated Marksman Optics functions well at many ranges.","es":"Equipada con una combinación de retícula de chevrón/punto de mira y unas capacidades de aumento de 3,4x, la Mira de Francotirador Designada de la RT tiene un buen rendimiento en muchas distancias.","fr":"Équipé avec une combinaison de réticules à chevron et en croix, ainsi qu'un grossissement x3,4, le système optique pour tireur d'élite désigné de la RT fonctionne parfaitement à n'importe quelle distance.","it":"Grazie a un reticolo combinato a scaglia/croce e all'ingrandimento 3.4x il Mirino da Tiratore Designato della RT funziona a diverse gittate.","tr":"Bir şerit/nişan çaprazı nişangah işareti ve 3.4x büyütme kabiliyeti kombinasyonu ile donanan TN'nin Ayarlanmış Nişancı Optik fonksiyonları birçok menzilde iyi çalışır."},"image_id":"454","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11162": {"marketing_bundle_id":11162,"name":{"de":"DMO (3,4-fach)","en":"DMO (3.4x)","es":"DMO (3,4x)","fr":"DMO (x3,4)","it":"DMO (3.4x)","tr":"DMO (3.4x)"},"description":{"de":"Die speziell fürs Marksman vorgesehene Optik der TR ist mit einem kombinierten Chevron-/Fadenkreuz-Visier und einer 3,4-fachen Vergrößerung ausgestattet und eine gute Wahl für verschiedene Distanzen.","en":"Equipped with a combination chevron/crosshair reticle and 3.4x magnification capabilities, the TR's Designated Marksman Optics functions well at many ranges.","es":"Equipada con una combinación de retícula de chevrón/punto de mira y unas capacidades de aumento de 3,4x, la Mira de Francotirador Designada de la RT tiene un buen rendimiento en muchas distancias.","fr":"Équipé avec une combinaison de réticules à chevron et en croix, ainsi qu'un grossissement x3,4, le système optique pour tireur d'élite désigné de la RT fonctionne parfaitement à n'importe quelle distance.","it":"Grazie a un reticolo combinato a scaglia/croce e all'ingrandimento 3.4x il Mirino da Tiratore Designato della RT funziona a diverse gittate.","tr":"Bir şerit/nişan çaprazı nişangah işareti ve 3.4x büyütme kabiliyeti kombinasyonu ile donanan TN'nin Ayarlanmış Nişancı Optik fonksiyonları birçok menzilde iyi çalışır."},"image_id":"454","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11163": {"marketing_bundle_id":11163,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11164": {"marketing_bundle_id":11164,"name":{"de":"MH2 Reflexvisier (2-fach)","en":"MH2 Reflex Sight (2x)","es":"Mira réflex MH2 (2x)","fr":"Viseur reflex MH2 (x2)","it":"Mirino reflex MH2(2x)","tr":"MH2 Yansımalı Nişangah (2x)"},"description":{"de":"Das terranische MH2 Visier zeichnet sich durch die 2-fache Vergrößerung im Innern eines Leuchtpunktvisiers aus, was es dem Visier einen Vorteil im Häuserkampf verschafft.","en":"The Terran MH2 features 2x magnification inside of a holographic red dot sight, giving it the advantage in urban combat situations.","es":"La mira MH2 de la República Terran tiene un aumento de 2X en una mira de punto rojo holográfica interior, por lo que otorga ventaja en combates urbanos.","fr":"La lunette terrane MH2 présente un grossissement x2 dans un viseur point rouge holographique, ce qui lui donne une longueur d'avance dans les situations de combat urbain.","it":"L'MH2 della RT è dotato di un ingrandimento 2x all'interno di un mirino red dot olografico ed è preferito nelle situazioni di guerriglia urbana.","tr":"Terran MH2 içeriğinde, kendisine şehir muharebe durumlarında avantaj sağlayan, 2x büyütmeli holografik bir kırmızı nokta nişangahı bulundurur."},"image_id":"451","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11165": {"marketing_bundle_id":11165,"name":{"de":"HDS (3,4-fach)","en":"HDS (3.4x)","es":"HDS (3,4x)","fr":"HDS (x3,4)","it":"HDS (3.4x)","tr":"HDS (3.4x)"},"description":{"de":"Das holografische Punktvisier der TR verfügt über eine Rotpunkt-Zielmarkierung mit 3,4-facher optischer Vergrößerung und ist daher eine gute Wahl für Kämpfe auf kurzen bis mittleren Distanzen.","en":"Using a red dot reticle with 3.4x optical magnification, the TR's Holographic Dot Sight performs well in close and mid-range combat scenarios.","es":"Con su retícula de punto rojo con un aumento óptico de 3,4x, la Mirilla de Punto Holográfica de la RT ofrece un buen rendimiento en enfrentamientos cercanos y a media distancia.","fr":"En utilisant un réticule à point rouge avec un grossissement optique x3,4, la mire à point holographique de la RT est très efficace à courte et à mi-distance.","it":"Il mirino olografico Dot Sight della RT, grazie al reticolo red dot e all'ingrandimento 3.4x, si comporta bene negli scenari a breve e media gittata.","tr":"3.4x optik büyütme ile bir kırmızı nokta nişangah işareti kullanan TN'nin Holografik Noktalı Nişangahı, yakın ve orta-menzilli muharebe senaryolarında iyi iş çıkarır."},"image_id":"455","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11166": {"marketing_bundle_id":11166,"name":{"de":"ACS (4-fach)","en":"ACS (4x)","es":"ACS (4x)","fr":"ACS (x4)","it":"ACS (4x)","tr":"ACS (4x)"},"description":{"de":"Das erweiterte Kampf-Zielfernrohr der Terranischen Republik nutzt ein dreifaches Chevron-Fadenkreuz und eine 4-fache Vergrößerung, weshalb es ein guter Allrounder ist.","en":"The Terran Republic's Advanced Combat Scope utilizes a triple chevron reticle and 4x magnification, making it a good choice for all-around use.","es":"La Mirilla de Combate Avanzada de la República Terran utiliza una retícula triple de chevrón y un aumento de 4x, lo que le convierte en una opción versátil.","fr":"La lunette de combat avancée de la République Terrane utilise un réticule triple chevron et un grossissement x4, ce qui fait d'elle un accessoire idéal pour tout type d'usage.","it":"Il mirino da combattimento avanzato della Repubblica Terrestre utilizza un reticolo a tripla scaglia e un ingrandimento 4x, che lo rendono un'ottima scelta per tutti gli utilizzi.","tr":"Terran Cumhuriyeti Gelişmiş Muharebe Dürbünü, üçlü bir şerit nişangah işareti ve 4x büyütmeden faydalanarak her yönden kullanım için iyi bir tercih olur."},"image_id":"453","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11167": {"marketing_bundle_id":11167,"name":{"de":"TMS (4-fach)","en":"TMS (4x)","es":"TMS (4x)","fr":"LTT (x4)","it":"TMS (4x)","tr":"TMS (4x)"},"description":{"de":"Scharfschützen bevorzugen schon seit langem das terranische Marksman-Zielfernrohr aufgrund seines 4-fach vergrößerten Fadenkreuzes sowie seiner Vielseitigkeit und Effizienz.","en":"Sharpshooters have long preferred the Terran Marksman Scope, praising its simple 4x magnified crosshair for its versatility and efficiency.","es":"Los francotiradores expertos prefieren la mira Marksman de la República Terran (TMS) por su versatilidad y eficacia gracias a su punto de mira simple y con aumento de 4X.","fr":"Les tireurs d'élite ont une prédilection pour la Lunette des Tireurs Terrans; ils apprécient son simple réticule et le grossissement x4 pour sa polyvalence et son efficacité.","it":"I tiratori da tempo preferiscono il mirino TMS lodandone il semplice reticolo a ingrandimento 4x per versatilità ed efficienza.","tr":"Keskin Nişancıların çokça tercih ettiği Terran Nişancı Dürbünü, çok yönlü ve etkili temel 4x büyütülmüş nişan çaprazı ile kendinden söz ettirir."},"image_id":"456","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11168": {"marketing_bundle_id":11168,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11169": {"marketing_bundle_id":11169,"name":{"de":"ACS (4-fach)","en":"ACS (4x)","es":"ACS (4x)","fr":"ACS (x4)","it":"ACS (4x)","tr":"ACS (4x)"},"description":{"de":"Das erweiterte Kampf-Zielfernrohr der Terranischen Republik nutzt ein dreifaches Chevron-Fadenkreuz und eine 4-fache Vergrößerung, weshalb es ein guter Allrounder ist.","en":"The Terran Republic's Advanced Combat Scope utilizes a triple chevron reticle and 4x magnification, making it a good choice for all-around use.","es":"La Mirilla de Combate Avanzada de la República Terran utiliza una retícula triple de chevrón y un aumento de 4x, lo que le convierte en una opción versátil.","fr":"La lunette de combat avancée de la République Terrane utilise un réticule triple chevron et un grossissement x4, ce qui fait d'elle un accessoire idéal pour tout type d'usage.","it":"Il mirino da combattimento avanzato della Repubblica Terrestre utilizza un reticolo a tripla scaglia e un ingrandimento 4x, che lo rendono un'ottima scelta per tutti gli utilizzi.","tr":"Terran Cumhuriyeti Gelişmiş Muharebe Dürbünü, üçlü bir şerit nişangah işareti ve 4x büyütmeden faydalanarak her yönden kullanım için iyi bir tercih olur."},"image_id":"453","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11170": {"marketing_bundle_id":11170,"name":{"de":"TMS (4-fach)","en":"TMS (4x)","es":"TMS (4x)","fr":"LTT (x4)","it":"TMS (4x)","tr":"TMS (4x)"},"description":{"de":"Scharfschützen bevorzugen schon seit langem das terranische Marksman-Zielfernrohr aufgrund seines 4-fach vergrößerten Fadenkreuzes sowie seiner Vielseitigkeit und Effizienz.","en":"Sharpshooters have long preferred the Terran Marksman Scope, praising its simple 4x magnified crosshair for its versatility and efficiency.","es":"Los francotiradores expertos prefieren la mira Marksman de la República Terran (TMS) por su versatilidad y eficacia gracias a su punto de mira simple y con aumento de 4X.","fr":"Les tireurs d'élite ont une prédilection pour la Lunette des Tireurs Terrans; ils apprécient son simple réticule et le grossissement x4 pour sa polyvalence et son efficacité.","it":"I tiratori da tempo preferiscono il mirino TMS lodandone il semplice reticolo a ingrandimento 4x per versatilità ed efficienza.","tr":"Keskin Nişancıların çokça tercih ettiği Terran Nişancı Dürbünü, çok yönlü ve etkili temel 4x büyütülmüş nişan çaprazı ile kendinden söz ettirir."},"image_id":"456","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11171": {"marketing_bundle_id":11171,"name":{"de":"DMO (3,4-fach)","en":"DMO (3.4x)","es":"DMO (3,4x)","fr":"DMO (x3,4)","it":"DMO (3.4x)","tr":"DMO (3.4x)"},"description":{"de":"Die speziell fürs Marksman vorgesehene Optik der TR ist mit einem kombinierten Chevron-/Fadenkreuz-Visier und einer 3,4-fachen Vergrößerung ausgestattet und eine gute Wahl für verschiedene Distanzen.","en":"Equipped with a combination chevron/crosshair reticle and 3.4x magnification capabilities, the TR's Designated Marksman Optics functions well at many ranges.","es":"Equipada con una combinación de retícula de chevrón/punto de mira y unas capacidades de aumento de 3,4x, la Mira de Francotirador Designada de la RT tiene un buen rendimiento en muchas distancias.","fr":"Équipé avec une combinaison de réticules à chevron et en croix, ainsi qu'un grossissement x3,4, le système optique pour tireur d'élite désigné de la RT fonctionne parfaitement à n'importe quelle distance.","it":"Grazie a un reticolo combinato a scaglia/croce e all'ingrandimento 3.4x il Mirino da Tiratore Designato della RT funziona a diverse gittate.","tr":"Bir şerit/nişan çaprazı nişangah işareti ve 3.4x büyütme kabiliyeti kombinasyonu ile donanan TN'nin Ayarlanmış Nişancı Optik fonksiyonları birçok menzilde iyi çalışır."},"image_id":"454","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11172": {"marketing_bundle_id":11172,"name":{"de":"HDS (3,4-fach)","en":"HDS (3.4x)","es":"HDS (3,4x)","fr":"HDS (x3,4)","it":"HDS (3.4x)","tr":"HDS (3.4x)"},"description":{"de":"Das holografische Punktvisier der TR verfügt über eine Rotpunkt-Zielmarkierung mit 3,4-facher optischer Vergrößerung und ist daher eine gute Wahl für Kämpfe auf kurzen bis mittleren Distanzen.","en":"Using a red dot reticle with 3.4x optical magnification, the TR's Holographic Dot Sight performs well in close and mid-range combat scenarios.","es":"Con su retícula de punto rojo con un aumento óptico de 3,4x, la Mirilla de Punto Holográfica de la RT ofrece un buen rendimiento en enfrentamientos cercanos y a media distancia.","fr":"En utilisant un réticule à point rouge avec un grossissement optique x3,4, la mire à point holographique de la RT est très efficace à courte et à mi-distance.","it":"Il mirino olografico Dot Sight della RT, grazie al reticolo red dot e all'ingrandimento 3.4x, si comporta bene negli scenari a breve e media gittata.","tr":"3.4x optik büyütme ile bir kırmızı nokta nişangah işareti kullanan TN'nin Holografik Noktalı Nişangahı, yakın ve orta-menzilli muharebe senaryolarında iyi iş çıkarır."},"image_id":"455","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11173": {"marketing_bundle_id":11173,"name":{"de":"TMS (4-fach)","en":"TMS (4x)","es":"TMS (4x)","fr":"LTT (x4)","it":"TMS (4x)","tr":"TMS (4x)"},"description":{"de":"Scharfschützen bevorzugen schon seit langem das terranische Marksman-Zielfernrohr aufgrund seines 4-fach vergrößerten Fadenkreuzes sowie seiner Vielseitigkeit und Effizienz.","en":"Sharpshooters have long preferred the Terran Marksman Scope, praising its simple 4x magnified crosshair for its versatility and efficiency.","es":"Los francotiradores expertos prefieren la mira Marksman de la República Terran (TMS) por su versatilidad y eficacia gracias a su punto de mira simple y con aumento de 4X.","fr":"Les tireurs d'élite ont une prédilection pour la Lunette des Tireurs Terrans; ils apprécient son simple réticule et le grossissement x4 pour sa polyvalence et son efficacité.","it":"I tiratori da tempo preferiscono il mirino TMS lodandone il semplice reticolo a ingrandimento 4x per versatilità ed efficienza.","tr":"Keskin Nişancıların çokça tercih ettiği Terran Nişancı Dürbünü, çok yönlü ve etkili temel 4x büyütülmüş nişan çaprazı ile kendinden söz ettirir."},"image_id":"456","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11174": {"marketing_bundle_id":11174,"name":{"de":"S3 (6-fach)","en":"S3 (6x)","es":"S3 (6x)","fr":"S3 (x6)","it":"S3 (6x)","tr":"S3 (6x)"},"description":{"de":"Das 6-fach vergrößernde S3 gibt es standardmäßig auf vielen Scharfschützengewehren der TR. Sein angemessene Vergrößerungsstufe und das Mildot-Absehen machen es zu einem perfekten Visier für den Kampf aus mittelgroßen bis großen Distanzen.","en":"The 6x magnified S3 comes standard on many Terran sniper rifles. Its moderate zoom level and mil-dot sighting makes it perfect for mid-to-long range combat.","es":"La mira S3 con aumento 6X es la mira estándar de todos los rifles de francotirador de la República Terran. Su moderado nivel de aumento y retícula mil-dot hacen que sea perfecta para el combate a media y larga distancia.","fr":"Le S3 à grossissement x6 est un accessoire standard de la plupart des fusils de précision terrans. Son niveau de zoom moyen et son viseur mil-dot sont parfaits pour le combat à moyenne et grande distances.","it":"L'S3 con ingrandimento 6x è la dotazione standard di molti fucili di precisione della RT. Il suo livello di zoom e il suo reticolo militare lo rendono perfetto per i combattimenti a medio e lungo raggio.","tr":"The 6x magnified S3 comes standard on many Terran sniper rifles. Its moderate zoom level and mil-dot sighting makes it perfect for mid-to-long range combat.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"452","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11175": {"marketing_bundle_id":11175,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11176": {"marketing_bundle_id":11176,"name":{"de":"RTA Reflexvisier (1-fach)","en":"RTA Reflex Sight (1x)","es":"Mira réflex RTA (1x)","fr":"Viseur reflex ARC (x1)","it":"Mirino reflex RTA (1x)","tr":"RTA Yansımalı Nişangah (1x)"},"description":{"de":"Das schnelle Zielerfassungsvisier RTA der Terranischen Republik bietet zwar keine Vergrößerung, wendet aber ein Leuchtpunktvisier für knifflige Kampsituationen an.","en":"The TR's Rapid Target Acquisition sight provides no magnification, but uses a clear red dot sight for close-combat situations.","es":"La mira de rápida detección de blancos (RTA) de la RT no tiene aumento pero usa una mira de punto rojo para los combates a corto alcance.","fr":"La lunette Acquisition Rapide de Cible de la RT n'offre pas de grossissement mais elle utilise un viseur point rouge clair pour les situations de combat rapproché.","it":"Il mirino a rapida acquisizione del bersaglio RTA della RT non fornisce ingrandimento ma utilizza un mirino red dot per i combattimenti ravvicinati.","tr":"TN'nin Hızlı Hedef Tespit nişangahının büyütmesi yoktur fakat yakın-muharebe halleri için açık bir kırmızı nokta nişangah kullanır."},"image_id":"450","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11177": {"marketing_bundle_id":11177,"name":{"de":"MH2 Reflexvisier (2-fach)","en":"MH2 Reflex Sight (2x)","es":"Mira réflex MH2 (2x)","fr":"Viseur reflex MH2 (x2)","it":"Mirino reflex MH2(2x)","tr":"MH2 Yansımalı Nişangah (2x)"},"description":{"de":"Das terranische MH2 Visier zeichnet sich durch die 2-fache Vergrößerung im Innern eines Leuchtpunktvisiers aus, was es dem Visier einen Vorteil im Häuserkampf verschafft.","en":"The Terran MH2 features 2x magnification inside of a holographic red dot sight, giving it the advantage in urban combat situations.","es":"La mira MH2 de la República Terran tiene un aumento de 2X en una mira de punto rojo holográfica interior, por lo que otorga ventaja en combates urbanos.","fr":"La lunette terrane MH2 présente un grossissement x2 dans un viseur point rouge holographique, ce qui lui donne une longueur d'avance dans les situations de combat urbain.","it":"L'MH2 della RT è dotato di un ingrandimento 2x all'interno di un mirino red dot olografico ed è preferito nelle situazioni di guerriglia urbana.","tr":"Terran MH2 içeriğinde, kendisine şehir muharebe durumlarında avantaj sağlayan, 2x büyütmeli holografik bir kırmızı nokta nişangahı bulundurur."},"image_id":"451","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11178": {"marketing_bundle_id":11178,"name":{"de":"OPS (8-fach)","en":"OPS (8x)","es":"OPS (8x)","fr":"LPO (x8)","it":"OPS (8x)","tr":"OPS (8x)"},"description":{"de":"Robust und akkurat wurde das optische Präzisionszielfernrohr mit der 8-fachen Vergrößerung dazu kreiert, bei Schüssen aus großen Distanzen ein ansehnliches Sichtfeld zu bewahren.<font color=\"#dc9c36\"><br><br>Halte \"Sprinten\" gedrückt, um ruhig zu zielen.</font>","en":"The 8x magnification Optical Precision Scope was created for long-distance shots while retaining a respectable field of view for closer targets.<font color=\"#dc9c36\"><br><br>Hold Sprint to steady aim.</font>","es":"La resistente y precisa mira óptica con aumento 8X (OPS) fue creada para realizar disparos a larga distancia a la vez que mantiene un campo de visión aceptable para los objetivos cercanos.<font color=\"#dc9c36\"><br><br>Mantén pulsada la tecla de Sprint para apuntar con mayor precisión.</font>","fr":"La Lunette de Précision Optique à grossissement x8 a été créée pour les tirs à longue portée tout en gardant un champ de vision respectable pour les cibles à plus courte portée.<font color=\"#dc9c36\"><br><br>Maintenez Sprinter pour stabiliser la visée.</font>","it":"Il mirino ottico di precisione OPS con ingrandimento 8X è stato creato per colpire a distanza e mantenere comunque un campo visivo sufficiente per colpire anche bersagli vicini.<font color=\"#dc9c36\"><br><br>Tenere premuto Sprint per stabilizzare la mira.</font>","tr":"The 8x magnification Optical Precision Scope was created for long-distance shots while retaining a respectable field of view for closer targets.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"461","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11179": {"marketing_bundle_id":11179,"name":{"de":"APS (10-fach)","en":"APS (10x)","es":"APS (10x)","fr":"APS (x10)","it":"APS (10x)","tr":"APS (10x)"},"description":{"de":"Das erweiterte Präzisions-Zielfernrohr der TR mit 10-facher Vergrößerung ist verantwortlich für Abschüsse auf rekordverdächtigen Distanzen auf Auraxis. Es ist mit einem Standard-Mildot-Fadenkreuz ausgestattet.<font color=\"#dc9c36\"><br><br>Halte \"Sprinten\" gedrückt, um ruhig zu zielen.</font>","en":"The TR's Advanced Precision Scope 10x is responsible for record-setting long distance kills on Auraxis. It comes equipped with a standard mil-dot reticle.<font color=\"#dc9c36\"><br><br>Hold Sprint to steady aim.</font>","es":"La Mirilla de Precisión Avanzada de 10x de la RT es responsable de las muertes a mayores distancias en Auraxis. Está equipada con una retícula Mil-Dot estándar para mayor capacidad en disparos de largo alcance.<font color=\"#dc9c36\"><br><br>Mantén pulsada la tecla de Sprint para apuntar con mayor precisión.</font>","fr":"La lunette de précision avancée x10 de la RT a établi le record de nombre de tués à longue distance sur Auraxis. Elle est équipée d'un réticule mil-dot.<font color=\"#dc9c36\"><br><br>Maintenez Sprinter pour stabiliser la visée.</font>","it":"Il mirino di precisione avanzato 10x della RT è responsabile del record di uccisioni a lunga distanza su Auraxis. È dotato di un reticolo militare standard per facilitare i tiri a lunga gittata.<font color=\"#dc9c36\"><br><br>Tenere premuto Sprint per stabilizzare la mira.</font>","tr":"The TR's Advanced Precision Scope 10x is responsible for record-setting long distance kills on Auraxis. It comes equipped with a standard mil-dot reticle.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"457","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11180": {"marketing_bundle_id":11180,"name":{"de":"LRO (12-fach)","en":"LRO (12x)","es":"LRO (12x)","fr":"SOLP (x12)","it":"LRO (12x)","tr":"LRO (12x)"},"description":{"de":"Private Unternehmer entwarfen das weitreichende Zielfernrohr LRO 12x, um die Bedürfnisse der besten Scharfschützen der TR zu erfüllen. Es verfügt über ein standardmäßiges Mildot-Absehen.<font color=\"#dc9c36\"><br><br>Halte \"Sprinten\" gedrückt, um ruhig zu zielen.</font>","en":"Private contractors designed the Long Range Optics 12x to meet the needs of the TR's finest snipers; It features standard mil-dot sighting.<font color=\"#dc9c36\"><br><br>Hold Sprint to steady aim.</font>","es":"La mira de largo alcance LRO con aumento de 12X fue diseñada por contratistas privados con el propósito de satisfacer las necesidades de los mejores francotiradores de la RT. Tiene una retícula mil-dot estándar.<font color=\"#dc9c36\"><br><br>Mantén pulsada la tecla de Sprint para apuntar con mayor precisión.</font>","fr":"Des entrepreneurs privés ont conçu le Système Optique à Longue Portée x12 pour répondre aux besoins des meilleurs tireurs d'élite de la RT. Il est équipé du viseur mil-dot standard.<font color=\"#dc9c36\"><br><br>Maintenez Sprinter pour stabiliser la visée.</font>","it":"Il mirino Long Range Optics 12x è stato progettato da consulenti esterni per venire incontro alle esigenze dei migliori tiratori della RT. È caratterizzato da un reticolo militare standard.<font color=\"#dc9c36\"><br><br>Tenere premuto Sprint per stabilizzare la mira.</font>","tr":"Private contractors designed the Long Range Optics 12x to meet the needs of the TR's finest snipers; It features standard mil-dot sighting.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"460","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11181": {"marketing_bundle_id":11181,"name":{"de":"DMO (3,4-fach)","en":"DMO (3.4x)","es":"DMO (3,4x)","fr":"DMO (x3,4)","it":"DMO (3.4x)","tr":"DMO (3.4x)"},"description":{"de":"Die speziell fürs Marksman vorgesehene Optik der TR ist mit einem kombinierten Chevron-/Fadenkreuz-Visier und einer 3,4-fachen Vergrößerung ausgestattet und eine gute Wahl für verschiedene Distanzen.","en":"Equipped with a combination chevron/crosshair reticle and 3.4x magnification capabilities, the TR's Designated Marksman Optics functions well at many ranges.","es":"Equipada con una combinación de retícula de chevrón/punto de mira y unas capacidades de aumento de 3,4x, la Mira de Francotirador Designada de la RT tiene un buen rendimiento en muchas distancias.","fr":"Équipé avec une combinaison de réticules à chevron et en croix, ainsi qu'un grossissement x3,4, le système optique pour tireur d'élite désigné de la RT fonctionne parfaitement à n'importe quelle distance.","it":"Grazie a un reticolo combinato a scaglia/croce e all'ingrandimento 3.4x il Mirino da Tiratore Designato della RT funziona a diverse gittate.","tr":"Bir şerit/nişan çaprazı nişangah işareti ve 3.4x büyütme kabiliyeti kombinasyonu ile donanan TN'nin Ayarlanmış Nişancı Optik fonksiyonları birçok menzilde iyi çalışır."},"image_id":"454","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11182": {"marketing_bundle_id":11182,"name":{"de":"DMO (3,4-fach)","en":"DMO (3.4x)","es":"DMO (3,4x)","fr":"DMO (x3,4)","it":"DMO (3.4x)","tr":"DMO (3.4x)"},"description":{"de":"Die speziell fürs Marksman vorgesehene Optik der TR ist mit einem kombinierten Chevron-/Fadenkreuz-Visier und einer 3,4-fachen Vergrößerung ausgestattet und eine gute Wahl für verschiedene Distanzen.","en":"Equipped with a combination chevron/crosshair reticle and 3.4x magnification capabilities, the TR's Designated Marksman Optics functions well at many ranges.","es":"Equipada con una combinación de retícula de chevrón/punto de mira y unas capacidades de aumento de 3,4x, la Mira de Francotirador Designada de la RT tiene un buen rendimiento en muchas distancias.","fr":"Équipé avec une combinaison de réticules à chevron et en croix, ainsi qu'un grossissement x3,4, le système optique pour tireur d'élite désigné de la RT fonctionne parfaitement à n'importe quelle distance.","it":"Grazie a un reticolo combinato a scaglia/croce e all'ingrandimento 3.4x il Mirino da Tiratore Designato della RT funziona a diverse gittate.","tr":"Bir şerit/nişan çaprazı nişangah işareti ve 3.4x büyütme kabiliyeti kombinasyonu ile donanan TN'nin Ayarlanmış Nişancı Optik fonksiyonları birçok menzilde iyi çalışır."},"image_id":"454","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11183": {"marketing_bundle_id":11183,"name":{"de":"DMO (3,4-fach)","en":"DMO (3.4x)","es":"DMO (3,4x)","fr":"DMO (x3,4)","it":"DMO (3.4x)","tr":"DMO (3.4x)"},"description":{"de":"Die speziell fürs Marksman vorgesehene Optik der TR ist mit einem kombinierten Chevron-/Fadenkreuz-Visier und einer 3,4-fachen Vergrößerung ausgestattet und eine gute Wahl für verschiedene Distanzen.","en":"Equipped with a combination chevron/crosshair reticle and 3.4x magnification capabilities, the TR's Designated Marksman Optics functions well at many ranges.","es":"Equipada con una combinación de retícula de chevrón/punto de mira y unas capacidades de aumento de 3,4x, la Mira de Francotirador Designada de la RT tiene un buen rendimiento en muchas distancias.","fr":"Équipé avec une combinaison de réticules à chevron et en croix, ainsi qu'un grossissement x3,4, le système optique pour tireur d'élite désigné de la RT fonctionne parfaitement à n'importe quelle distance.","it":"Grazie a un reticolo combinato a scaglia/croce e all'ingrandimento 3.4x il Mirino da Tiratore Designato della RT funziona a diverse gittate.","tr":"Bir şerit/nişan çaprazı nişangah işareti ve 3.4x büyütme kabiliyeti kombinasyonu ile donanan TN'nin Ayarlanmış Nişancı Optik fonksiyonları birçok menzilde iyi çalışır."},"image_id":"454","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11184": {"marketing_bundle_id":11184,"name":{"de":"V3 Holo (3,4-fach)","en":"V3 Holo (3.4x)","es":"V3 Holo (3,4X)","fr":"Holo V3 (x3,4)","it":"V3 Holo (3.4x)","tr":"V3 Holo (3.4x)"},"description":{"de":"In das verzierte dreieckige Gehäuse des holografischen V3-Visiers ist eine Rotpunkt-Zielmarkierung mit 3,4-facher Vergrößerung für Kämpfe auf mittleren Distanzen eingebaut.","en":"Within its ornate triangular housing, the V3 Holo uses a red dot sight and 3.4x magnification for mid-range combat scenarios.","es":"Dentro de su cubierta triangular ornamentada, la V3 Holo utiliza una mira de punto rojo y un aumento de 3,4x para escenarios de combate a media distancia.","fr":"Dans son compartiment triangulaire décoré, le Holo V3 utilise une mire à point rouge et un grossissement x3,4 pour les combats à mi-distance.","it":"All'interno della struttura triangolare decorata, il V3 Holo usa un puntatore red dot e un ingrandimento 3.4x per gli scenari di combattimento a medio raggio.","tr":"Abartılı üçgensel çerçeve ile V3 Holo, orta menzilli muharebe senaryoları için bir kırmızı nokta nişangahı ve 3.4x büyütme kullanır."},"image_id":"471","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11185": {"marketing_bundle_id":11185,"name":{"de":"VHO Reflex (2-fach)","en":"VHO Reflex (2x)","es":"Mira réflex VHO (2x)","fr":"VHO Reflex (x2)","it":"Mirino VHO (2x)","tr":"VHO Yansımalı (2x)"},"description":{"de":"Das revolutionäre Holo-Optik-Reflexvisier der Vanu-Souveränität nutzt Nanotechnologie, um eine Zielmarkierung aus Punkt und Kreis zu projizieren. Zusätzlich verfügt es über einen Zoom mit 2-facher Vergrößerung für bessere Ergebnisse in Stadtkämpfen.","en":"The revolutionary Vanu Holo-Optic reflex utilizes nanotechnology to project a circle and dot reticle. Additionally, it features a 2X magnitude zoom for better performance in urban combat scenarios.","es":"La revolucionaria mira réflex Holo-Optic de la Soberanía Vanu utiliza nanotecnología para proyectar una retícula de círculo y punto. Además, cuenta con un aumento de 2x para lograr un mejor rendimiento en escenarios de combate urbanos.","fr":"Le viseur reflex holo-optique révolutionnaire Vanu utilise la nanotechnologie pour projeter un réticule composé d'un cercle et d'un point. En outre, il dispose d'un zoom grossissant x2 pour de meilleures performances en combat dans une zone urbaine.","it":"Il rivoluzionario reflex Olo-Ottico Vanu utilizza la nanotecnologia per proiettare un reticolo cerchio-punto. Inoltre ha uno zoom 2x per migliorarne le prestazioni in scenari di combattimento urbano.","tr":"Devrimsel Vanu Holo-Optik yansıma, bir yuvarlak ve nokta nişangah işareti için nanoteknolojiden yararlanır. Ek olarak şehir muharebe senaryoları için bir 2X büyütme yakınlaştırma özelliğine sahiptir."},"image_id":"470","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11186": {"marketing_bundle_id":11186,"name":{"de":"VMS (3,4-fach)","en":"VMS (3.4x)","es":"VMS (3,4x)","fr":"VMS (x3.4)","it":"VMS (3.4x)","tr":"VMS (3.4x)"},"description":{"de":"Das Marksman-Zielfernrohr der Vanu-Souveränität ist das Standardvisier für mittlere Distanzen. Innerhalb seines typischen Vanu-Gehäuses verbirgt sich ein mimimalistisches Chevron-Fadenkreuz.","en":"The Vanu Marksman's Scope is the standard for mid-range engagements. It uses a minimalist chevron reticle inside of its Vanu-styled housing.","es":"La Mira de Francotirador de la Soberanía Vanu es la mira estándar para enfrentamientos cercanos. Utiliza una retícula chevrón dentro de su cubierta al estilo Vanu.","fr":"La lunette de tireur d'élite Vanu représente l'équipement standard pour les combats. Il utilise un réticule à chevron minimaliste dans un habitacle de style Vanu.","it":"Il Mirino da Tiratore Vanu è lo standard per i combattimenti a medio raggio. Utilizza un reticolo minimale a scaglia all'interno della struttura in stile Vanu.","tr":"Vanu Keskin Nişancı Dürbünü, orta-menzilli çarpışmalar için standarttır. Vanu-tarzı çerçevesinin içinde minimalist bir nişangah şeridi kullanır."},"image_id":"475","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11187": {"marketing_bundle_id":11187,"name":{"de":"OG-4 (4-fach)","en":"OG-4 (4x)","es":"OG-4 (4x)","fr":"OG-4 (x4)","it":"OG-4 (4x)","tr":"OG-4 (4x)"},"description":{"de":"Kreiert, um Karabiner und Sturmgewehre zu unterstützen verfügt das OG-4 über ein einfaches Fadenkreuz, welches dem Benutzer emöglicht, präzise Schüsse aus Distanz auszuführen. Seine 4-fache Vergrößerung macht es perfekt für Kämpfe aus mittleren Distanzen.","en":"Created to better suit carbines and assault rifles for support roles, the OG-4's simple crosshair allows the user to make accurate shots at a distance. It uses 4x magnification perfect for mid-range fights.","es":"Creado para complementar a las carabinas y rifles de asalto para funciones de apoyo, el simple punto de mira OG-4 permite al usuario realizar tiros de gran precisión a larga distancia. Con un aumento de 4X, es perfecta para combates de medio alcance.","fr":"Créé pour mieux convenir aux carabines et aux fusils d'assaut en position de soutien, le réticule simple de la lunette OG-4 permet à son utilisateur des tirs précis à distance. Elle offre un grossissement x4 idéal pour les combats à distance moyenne.","it":"Il reticolo semplice dell'OG-4, creato per carabine e fucili d'assalto di supporto, consente all'utente di colpire a distanza con notevole precisione. Usa un ingrandimento 4x perfetto per i combattimenti a medio raggio.","tr":"Destek rolleri için daha uygun karabinalar ve taarruz tüfekleri olması için yaratılan OG-4'nin basit nişan çaprazı, kullanıcının bir mesafeden atışları daha isabetli yapmasını sağlar. Orta-menzilli savaşlarda harika olan 4x büyütme kullanır."},"image_id":"474","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11188": {"marketing_bundle_id":11188,"name":{"de":"CSZ (4-fach)","en":"CSZ (4x)","es":"CSZ (4X)","fr":"CSZ (x4)","it":"CSZ (4x)","tr":"CSZ (4x)"},"description":{"de":"Dank der 4-fachen Vergrößerung ist das CSZ bei Scharfschützen der Vanu-Souveränität immens beliebt. Dieses Zielfernrohr nutzt ein dreifaches Chevron-Fadenkreuz.","en":"The CSZ's 4x magnification make it a favorite amongst designated marksmen in the Vanu Sovereignty. This scope uses a triple chevron reticle.","es":"El aumento de 4x de la CSZ la convierte en la mira favorita entre los francotiradores designados de la Soberanía Vanu. Esta mira utiliza una retícula chevrón triple.","fr":"Le grossissement x4 du CSZ l'a classé au grade de favori parmi les tireurs d'élite désignés de la Souveraineté Vanu. Cette lunette utilise un réticule triple chevron.","it":"L'ingrandimento 4x del CSZ lo rende un favorito tra i tiratori della Sovranità Vanu. Questo mirino utilizza un reticolo a tripla scaglia.","tr":"CSZ'nin 4x büyütmesi, Vanu Hükümdarlığı'nda belirli keskin nişancıların favorisi yapar. Bu dürbün bir üçlü şerit nişangah işareti kullanır."},"image_id":"472","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11189": {"marketing_bundle_id":11189,"name":{"de":"HPR Reflex (1-fach)","en":"HPR Reflex (1x)","es":"Mira réflex HPR (1x)","fr":"HPR Reflex (x1)","it":"HPR Reflex (1x)","tr":"HPR Yansımalı (1x)"},"description":{"de":"Das Holo-Projektions-Visier wurde als Ersatz für offene Standardvisiere in Nahkampfgefechten entwickelt und erzeugt oberhalb der oberen Schiene eine präzise Zielmarkierung aus Punkt und Kreis.","en":"Designed as a replacement for standard iron sights in close-quarters combat, the Holo-Projected Reticle sight creates an accurate dot-and-circle reticle above the top rail.","es":"Diseñada como reemplazo para las miras estándar en combates cuerpo a cuerpo, la Retícula Holoproyectada crea una precisa retícula de punto y círculo por encima del riel superior. ","fr":"Créée pour remplacer les mires métalliques standards en combat rapproché, la lunette holographique projette un réticule précis composé d'un cercle et d'un point au-dessus du rail supérieur.","it":"Progettato come sostituto del mirini standard nei combattimenti a breve distanza, il Reticolo Olo-Proiettato crea un preciso reticolo punto-cerchio sopra la canna superiore.","tr":"Yakın mesafe muharebelerde gez ve arpacıkı değiştirmesi için tasarlanan Holo-Tasarlanan İşaretli Nişangah, üst rayda isabet sağlayan bir nokta-ve-yuvarlak işaret oluşturur."},"image_id":"469","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11190": {"marketing_bundle_id":11190,"name":{"de":"OG-4 (4-fach)","en":"OG-4 (4x)","es":"OG-4 (4x)","fr":"OG-4 (x4)","it":"OG-4 (4x)","tr":"OG-4 (4x)"},"description":{"de":"Kreiert, um Karabiner und Sturmgewehre zu unterstützen verfügt das OG-4 über ein einfaches Fadenkreuz, welches dem Benutzer emöglicht, präzise Schüsse aus Distanz auszuführen. Seine 4-fache Vergrößerung macht es perfekt für Kämpfe aus mittleren Distanzen.","en":"Created to better suit carbines and assault rifles for support roles, the OG-4's simple crosshair allows the user to make accurate shots at a distance. It uses 4x magnification perfect for mid-range fights.","es":"Creado para complementar a las carabinas y rifles de asalto para funciones de apoyo, el simple punto de mira OG-4 permite al usuario realizar tiros de gran precisión a larga distancia. Con un aumento de 4X, es perfecta para combates de medio alcance.","fr":"Créé pour mieux convenir aux carabines et aux fusils d'assaut en position de soutien, le réticule simple de la lunette OG-4 permet à son utilisateur des tirs précis à distance. Elle offre un grossissement x4 idéal pour les combats à distance moyenne.","it":"Il reticolo semplice dell'OG-4, creato per carabine e fucili d'assalto di supporto, consente all'utente di colpire a distanza con notevole precisione. Usa un ingrandimento 4x perfetto per i combattimenti a medio raggio.","tr":"Destek rolleri için daha uygun karabinalar ve taarruz tüfekleri olması için yaratılan OG-4'nin basit nişan çaprazı, kullanıcının bir mesafeden atışları daha isabetli yapmasını sağlar. Orta-menzilli savaşlarda harika olan 4x büyütme kullanır."},"image_id":"474","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11191": {"marketing_bundle_id":11191,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11192": {"marketing_bundle_id":11192,"name":{"de":"VHO Reflex (2-fach)","en":"VHO Reflex (2x)","es":"Mira réflex VHO (2x)","fr":"VHO Reflex (x2)","it":"Mirino VHO (2x)","tr":"VHO Yansımalı (2x)"},"description":{"de":"Das revolutionäre Holo-Optik-Reflexvisier der Vanu-Souveränität nutzt Nanotechnologie, um eine Zielmarkierung aus Punkt und Kreis zu projizieren. Zusätzlich verfügt es über einen Zoom mit 2-facher Vergrößerung für bessere Ergebnisse in Stadtkämpfen.","en":"The revolutionary Vanu Holo-Optic reflex utilizes nanotechnology to project a circle and dot reticle. Additionally, it features a 2X magnitude zoom for better performance in urban combat scenarios.","es":"La revolucionaria mira réflex Holo-Optic de la Soberanía Vanu utiliza nanotecnología para proyectar una retícula de círculo y punto. Además, cuenta con un aumento de 2x para lograr un mejor rendimiento en escenarios de combate urbanos.","fr":"Le viseur reflex holo-optique révolutionnaire Vanu utilise la nanotechnologie pour projeter un réticule composé d'un cercle et d'un point. En outre, il dispose d'un zoom grossissant x2 pour de meilleures performances en combat dans une zone urbaine.","it":"Il rivoluzionario reflex Olo-Ottico Vanu utilizza la nanotecnologia per proiettare un reticolo cerchio-punto. Inoltre ha uno zoom 2x per migliorarne le prestazioni in scenari di combattimento urbano.","tr":"Devrimsel Vanu Holo-Optik yansıma, bir yuvarlak ve nokta nişangah işareti için nanoteknolojiden yararlanır. Ek olarak şehir muharebe senaryoları için bir 2X büyütme yakınlaştırma özelliğine sahiptir."},"image_id":"470","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11193": {"marketing_bundle_id":11193,"name":{"de":"CSZ (4-fach)","en":"CSZ (4x)","es":"CSZ (4X)","fr":"CSZ (x4)","it":"CSZ (4x)","tr":"CSZ (4x)"},"description":{"de":"Dank der 4-fachen Vergrößerung ist das CSZ bei Scharfschützen der Vanu-Souveränität immens beliebt. Dieses Zielfernrohr nutzt ein dreifaches Chevron-Fadenkreuz.","en":"The CSZ's 4x magnification make it a favorite amongst designated marksmen in the Vanu Sovereignty. This scope uses a triple chevron reticle.","es":"El aumento de 4x de la CSZ la convierte en la mira favorita entre los francotiradores designados de la Soberanía Vanu. Esta mira utiliza una retícula chevrón triple.","fr":"Le grossissement x4 du CSZ l'a classé au grade de favori parmi les tireurs d'élite désignés de la Souveraineté Vanu. Cette lunette utilise un réticule triple chevron.","it":"L'ingrandimento 4x del CSZ lo rende un favorito tra i tiratori della Sovranità Vanu. Questo mirino utilizza un reticolo a tripla scaglia.","tr":"CSZ'nin 4x büyütmesi, Vanu Hükümdarlığı'nda belirli keskin nişancıların favorisi yapar. Bu dürbün bir üçlü şerit nişangah işareti kullanır."},"image_id":"472","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11194": {"marketing_bundle_id":11194,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11195": {"marketing_bundle_id":11195,"name":{"de":"VHO Reflex (2-fach)","en":"VHO Reflex (2x)","es":"Mira réflex VHO (2x)","fr":"VHO Reflex (x2)","it":"Mirino VHO (2x)","tr":"VHO Yansımalı (2x)"},"description":{"de":"Das revolutionäre Holo-Optik-Reflexvisier der Vanu-Souveränität nutzt Nanotechnologie, um eine Zielmarkierung aus Punkt und Kreis zu projizieren. Zusätzlich verfügt es über einen Zoom mit 2-facher Vergrößerung für bessere Ergebnisse in Stadtkämpfen.","en":"The revolutionary Vanu Holo-Optic reflex utilizes nanotechnology to project a circle and dot reticle. Additionally, it features a 2X magnitude zoom for better performance in urban combat scenarios.","es":"La revolucionaria mira réflex Holo-Optic de la Soberanía Vanu utiliza nanotecnología para proyectar una retícula de círculo y punto. Además, cuenta con un aumento de 2x para lograr un mejor rendimiento en escenarios de combate urbanos.","fr":"Le viseur reflex holo-optique révolutionnaire Vanu utilise la nanotechnologie pour projeter un réticule composé d'un cercle et d'un point. En outre, il dispose d'un zoom grossissant x2 pour de meilleures performances en combat dans une zone urbaine.","it":"Il rivoluzionario reflex Olo-Ottico Vanu utilizza la nanotecnologia per proiettare un reticolo cerchio-punto. Inoltre ha uno zoom 2x per migliorarne le prestazioni in scenari di combattimento urbano.","tr":"Devrimsel Vanu Holo-Optik yansıma, bir yuvarlak ve nokta nişangah işareti için nanoteknolojiden yararlanır. Ek olarak şehir muharebe senaryoları için bir 2X büyütme yakınlaştırma özelliğine sahiptir."},"image_id":"470","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11196": {"marketing_bundle_id":11196,"name":{"de":"V3 Holo (3,4-fach)","en":"V3 Holo (3.4x)","es":"V3 Holo (3,4X)","fr":"Holo V3 (x3,4)","it":"V3 Holo (3.4x)","tr":"V3 Holo (3.4x)"},"description":{"de":"In das verzierte dreieckige Gehäuse des holografischen V3-Visiers ist eine Rotpunkt-Zielmarkierung mit 3,4-facher Vergrößerung für Kämpfe auf mittleren Distanzen eingebaut.","en":"Within its ornate triangular housing, the V3 Holo uses a red dot sight and 3.4x magnification for mid-range combat scenarios.","es":"Dentro de su cubierta triangular ornamentada, la V3 Holo utiliza una mira de punto rojo y un aumento de 3,4x para escenarios de combate a media distancia.","fr":"Dans son compartiment triangulaire décoré, le Holo V3 utilise une mire à point rouge et un grossissement x3,4 pour les combats à mi-distance.","it":"All'interno della struttura triangolare decorata, il V3 Holo usa un puntatore red dot e un ingrandimento 3.4x per gli scenari di combattimento a medio raggio.","tr":"Abartılı üçgensel çerçeve ile V3 Holo, orta menzilli muharebe senaryoları için bir kırmızı nokta nişangahı ve 3.4x büyütme kullanır."},"image_id":"471","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11197": {"marketing_bundle_id":11197,"name":{"de":"OG-4 (4-fach)","en":"OG-4 (4x)","es":"OG-4 (4x)","fr":"OG-4 (x4)","it":"OG-4 (4x)","tr":"OG-4 (4x)"},"description":{"de":"Kreiert, um Karabiner und Sturmgewehre zu unterstützen verfügt das OG-4 über ein einfaches Fadenkreuz, welches dem Benutzer emöglicht, präzise Schüsse aus Distanz auszuführen. Seine 4-fache Vergrößerung macht es perfekt für Kämpfe aus mittleren Distanzen.","en":"Created to better suit carbines and assault rifles for support roles, the OG-4's simple crosshair allows the user to make accurate shots at a distance. It uses 4x magnification perfect for mid-range fights.","es":"Creado para complementar a las carabinas y rifles de asalto para funciones de apoyo, el simple punto de mira OG-4 permite al usuario realizar tiros de gran precisión a larga distancia. Con un aumento de 4X, es perfecta para combates de medio alcance.","fr":"Créé pour mieux convenir aux carabines et aux fusils d'assaut en position de soutien, le réticule simple de la lunette OG-4 permet à son utilisateur des tirs précis à distance. Elle offre un grossissement x4 idéal pour les combats à distance moyenne.","it":"Il reticolo semplice dell'OG-4, creato per carabine e fucili d'assalto di supporto, consente all'utente di colpire a distanza con notevole precisione. Usa un ingrandimento 4x perfetto per i combattimenti a medio raggio.","tr":"Destek rolleri için daha uygun karabinalar ve taarruz tüfekleri olması için yaratılan OG-4'nin basit nişan çaprazı, kullanıcının bir mesafeden atışları daha isabetli yapmasını sağlar. Orta-menzilli savaşlarda harika olan 4x büyütme kullanır."},"image_id":"474","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11198": {"marketing_bundle_id":11198,"name":{"de":"CSZ (4-fach)","en":"CSZ (4x)","es":"CSZ (4X)","fr":"CSZ (x4)","it":"CSZ (4x)","tr":"CSZ (4x)"},"description":{"de":"Dank der 4-fachen Vergrößerung ist das CSZ bei Scharfschützen der Vanu-Souveränität immens beliebt. Dieses Zielfernrohr nutzt ein dreifaches Chevron-Fadenkreuz.","en":"The CSZ's 4x magnification make it a favorite amongst designated marksmen in the Vanu Sovereignty. This scope uses a triple chevron reticle.","es":"El aumento de 4x de la CSZ la convierte en la mira favorita entre los francotiradores designados de la Soberanía Vanu. Esta mira utiliza una retícula chevrón triple.","fr":"Le grossissement x4 du CSZ l'a classé au grade de favori parmi les tireurs d'élite désignés de la Souveraineté Vanu. Cette lunette utilise un réticule triple chevron.","it":"L'ingrandimento 4x del CSZ lo rende un favorito tra i tiratori della Sovranità Vanu. Questo mirino utilizza un reticolo a tripla scaglia.","tr":"CSZ'nin 4x büyütmesi, Vanu Hükümdarlığı'nda belirli keskin nişancıların favorisi yapar. Bu dürbün bir üçlü şerit nişangah işareti kullanır."},"image_id":"472","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11199": {"marketing_bundle_id":11199,"name":{"de":"OG-4 (4-fach)","en":"OG-4 (4x)","es":"OG-4 (4x)","fr":"OG-4 (x4)","it":"OG-4 (4x)","tr":"OG-4 (4x)"},"description":{"de":"Kreiert, um Karabiner und Sturmgewehre zu unterstützen verfügt das OG-4 über ein einfaches Fadenkreuz, welches dem Benutzer emöglicht, präzise Schüsse aus Distanz auszuführen. Seine 4-fache Vergrößerung macht es perfekt für Kämpfe aus mittleren Distanzen.","en":"Created to better suit carbines and assault rifles for support roles, the OG-4's simple crosshair allows the user to make accurate shots at a distance. It uses 4x magnification perfect for mid-range fights.","es":"Creado para complementar a las carabinas y rifles de asalto para funciones de apoyo, el simple punto de mira OG-4 permite al usuario realizar tiros de gran precisión a larga distancia. Con un aumento de 4X, es perfecta para combates de medio alcance.","fr":"Créé pour mieux convenir aux carabines et aux fusils d'assaut en position de soutien, le réticule simple de la lunette OG-4 permet à son utilisateur des tirs précis à distance. Elle offre un grossissement x4 idéal pour les combats à distance moyenne.","it":"Il reticolo semplice dell'OG-4, creato per carabine e fucili d'assalto di supporto, consente all'utente di colpire a distanza con notevole precisione. Usa un ingrandimento 4x perfetto per i combattimenti a medio raggio.","tr":"Destek rolleri için daha uygun karabinalar ve taarruz tüfekleri olması için yaratılan OG-4'nin basit nişan çaprazı, kullanıcının bir mesafeden atışları daha isabetli yapmasını sağlar. Orta-menzilli savaşlarda harika olan 4x büyütme kullanır."},"image_id":"474","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11200": {"marketing_bundle_id":11200,"name":{"de":"V3 Holo (3,4-fach)","en":"V3 Holo (3.4x)","es":"V3 Holo (3,4X)","fr":"Holo V3 (x3,4)","it":"V3 Holo (3.4x)","tr":"V3 Holo (3.4x)"},"description":{"de":"In das verzierte dreieckige Gehäuse des holografischen V3-Visiers ist eine Rotpunkt-Zielmarkierung mit 3,4-facher Vergrößerung für Kämpfe auf mittleren Distanzen eingebaut.","en":"Within its ornate triangular housing, the V3 Holo uses a red dot sight and 3.4x magnification for mid-range combat scenarios.","es":"Dentro de su cubierta triangular ornamentada, la V3 Holo utiliza una mira de punto rojo y un aumento de 3,4x para escenarios de combate a media distancia.","fr":"Dans son compartiment triangulaire décoré, le Holo V3 utilise une mire à point rouge et un grossissement x3,4 pour les combats à mi-distance.","it":"All'interno della struttura triangolare decorata, il V3 Holo usa un puntatore red dot e un ingrandimento 3.4x per gli scenari di combattimento a medio raggio.","tr":"Abartılı üçgensel çerçeve ile V3 Holo, orta menzilli muharebe senaryoları için bir kırmızı nokta nişangahı ve 3.4x büyütme kullanır."},"image_id":"471","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11201": {"marketing_bundle_id":11201,"name":{"de":"CSZ (4-fach)","en":"CSZ (4x)","es":"CSZ (4X)","fr":"CSZ (x4)","it":"CSZ (4x)","tr":"CSZ (4x)"},"description":{"de":"Dank der 4-fachen Vergrößerung ist das CSZ bei Scharfschützen der Vanu-Souveränität immens beliebt. Dieses Zielfernrohr nutzt ein dreifaches Chevron-Fadenkreuz.","en":"The CSZ's 4x magnification make it a favorite amongst designated marksmen in the Vanu Sovereignty. This scope uses a triple chevron reticle.","es":"El aumento de 4x de la CSZ la convierte en la mira favorita entre los francotiradores designados de la Soberanía Vanu. Esta mira utiliza una retícula chevrón triple.","fr":"Le grossissement x4 du CSZ l'a classé au grade de favori parmi les tireurs d'élite désignés de la Souveraineté Vanu. Cette lunette utilise un réticule triple chevron.","it":"L'ingrandimento 4x del CSZ lo rende un favorito tra i tiratori della Sovranità Vanu. Questo mirino utilizza un reticolo a tripla scaglia.","tr":"CSZ'nin 4x büyütmesi, Vanu Hükümdarlığı'nda belirli keskin nişancıların favorisi yapar. Bu dürbün bir üçlü şerit nişangah işareti kullanır."},"image_id":"472","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11202": {"marketing_bundle_id":11202,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11203": {"marketing_bundle_id":11203,"name":{"de":"VHO Reflex (2-fach)","en":"VHO Reflex (2x)","es":"Mira réflex VHO (2x)","fr":"VHO Reflex (x2)","it":"Mirino VHO (2x)","tr":"VHO Yansımalı (2x)"},"description":{"de":"Das revolutionäre Holo-Optik-Reflexvisier der Vanu-Souveränität nutzt Nanotechnologie, um eine Zielmarkierung aus Punkt und Kreis zu projizieren. Zusätzlich verfügt es über einen Zoom mit 2-facher Vergrößerung für bessere Ergebnisse in Stadtkämpfen.","en":"The revolutionary Vanu Holo-Optic reflex utilizes nanotechnology to project a circle and dot reticle. Additionally, it features a 2X magnitude zoom for better performance in urban combat scenarios.","es":"La revolucionaria mira réflex Holo-Optic de la Soberanía Vanu utiliza nanotecnología para proyectar una retícula de círculo y punto. Además, cuenta con un aumento de 2x para lograr un mejor rendimiento en escenarios de combate urbanos.","fr":"Le viseur reflex holo-optique révolutionnaire Vanu utilise la nanotechnologie pour projeter un réticule composé d'un cercle et d'un point. En outre, il dispose d'un zoom grossissant x2 pour de meilleures performances en combat dans une zone urbaine.","it":"Il rivoluzionario reflex Olo-Ottico Vanu utilizza la nanotecnologia per proiettare un reticolo cerchio-punto. Inoltre ha uno zoom 2x per migliorarne le prestazioni in scenari di combattimento urbano.","tr":"Devrimsel Vanu Holo-Optik yansıma, bir yuvarlak ve nokta nişangah işareti için nanoteknolojiden yararlanır. Ek olarak şehir muharebe senaryoları için bir 2X büyütme yakınlaştırma özelliğine sahiptir."},"image_id":"470","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11204": {"marketing_bundle_id":11204,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11205": {"marketing_bundle_id":11205,"name":{"de":"VMS (3,4-fach)","en":"VMS (3.4x)","es":"VMS (3,4x)","fr":"VMS (x3.4)","it":"VMS (3.4x)","tr":"VMS (3.4x)"},"description":{"de":"Das Marksman-Zielfernrohr der Vanu-Souveränität ist das Standardvisier für mittlere Distanzen. Innerhalb seines typischen Vanu-Gehäuses verbirgt sich ein mimimalistisches Chevron-Fadenkreuz.","en":"The Vanu Marksman's Scope is the standard for mid-range engagements. It uses a minimalist chevron reticle inside of its Vanu-styled housing.","es":"La Mira de Francotirador de la Soberanía Vanu es la mira estándar para enfrentamientos cercanos. Utiliza una retícula chevrón dentro de su cubierta al estilo Vanu.","fr":"La lunette de tireur d'élite Vanu représente l'équipement standard pour les combats. Il utilise un réticule à chevron minimaliste dans un habitacle de style Vanu.","it":"Il Mirino da Tiratore Vanu è lo standard per i combattimenti a medio raggio. Utilizza un reticolo minimale a scaglia all'interno della struttura in stile Vanu.","tr":"Vanu Keskin Nişancı Dürbünü, orta-menzilli çarpışmalar için standarttır. Vanu-tarzı çerçevesinin içinde minimalist bir nişangah şeridi kullanır."},"image_id":"475","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11206": {"marketing_bundle_id":11206,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11207": {"marketing_bundle_id":11207,"name":{"de":"VHO Reflex (2-fach)","en":"VHO Reflex (2x)","es":"Mira réflex VHO (2x)","fr":"VHO Reflex (x2)","it":"Mirino VHO (2x)","tr":"VHO Yansımalı (2x)"},"description":{"de":"Das revolutionäre Holo-Optik-Reflexvisier der Vanu-Souveränität nutzt Nanotechnologie, um eine Zielmarkierung aus Punkt und Kreis zu projizieren. Zusätzlich verfügt es über einen Zoom mit 2-facher Vergrößerung für bessere Ergebnisse in Stadtkämpfen.","en":"The revolutionary Vanu Holo-Optic reflex utilizes nanotechnology to project a circle and dot reticle. Additionally, it features a 2X magnitude zoom for better performance in urban combat scenarios.","es":"La revolucionaria mira réflex Holo-Optic de la Soberanía Vanu utiliza nanotecnología para proyectar una retícula de círculo y punto. Además, cuenta con un aumento de 2x para lograr un mejor rendimiento en escenarios de combate urbanos.","fr":"Le viseur reflex holo-optique révolutionnaire Vanu utilise la nanotechnologie pour projeter un réticule composé d'un cercle et d'un point. En outre, il dispose d'un zoom grossissant x2 pour de meilleures performances en combat dans une zone urbaine.","it":"Il rivoluzionario reflex Olo-Ottico Vanu utilizza la nanotecnologia per proiettare un reticolo cerchio-punto. Inoltre ha uno zoom 2x per migliorarne le prestazioni in scenari di combattimento urbano.","tr":"Devrimsel Vanu Holo-Optik yansıma, bir yuvarlak ve nokta nişangah işareti için nanoteknolojiden yararlanır. Ek olarak şehir muharebe senaryoları için bir 2X büyütme yakınlaştırma özelliğine sahiptir."},"image_id":"470","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11208": {"marketing_bundle_id":11208,"name":{"de":"V3 Holo (3,4-fach)","en":"V3 Holo (3.4x)","es":"V3 Holo (3,4X)","fr":"Holo V3 (x3,4)","it":"V3 Holo (3.4x)","tr":"V3 Holo (3.4x)"},"description":{"de":"In das verzierte dreieckige Gehäuse des holografischen V3-Visiers ist eine Rotpunkt-Zielmarkierung mit 3,4-facher Vergrößerung für Kämpfe auf mittleren Distanzen eingebaut.","en":"Within its ornate triangular housing, the V3 Holo uses a red dot sight and 3.4x magnification for mid-range combat scenarios.","es":"Dentro de su cubierta triangular ornamentada, la V3 Holo utiliza una mira de punto rojo y un aumento de 3,4x para escenarios de combate a media distancia.","fr":"Dans son compartiment triangulaire décoré, le Holo V3 utilise une mire à point rouge et un grossissement x3,4 pour les combats à mi-distance.","it":"All'interno della struttura triangolare decorata, il V3 Holo usa un puntatore red dot e un ingrandimento 3.4x per gli scenari di combattimento a medio raggio.","tr":"Abartılı üçgensel çerçeve ile V3 Holo, orta menzilli muharebe senaryoları için bir kırmızı nokta nişangahı ve 3.4x büyütme kullanır."},"image_id":"471","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11209": {"marketing_bundle_id":11209,"name":{"de":"OG-4 (4-fach)","en":"OG-4 (4x)","es":"OG-4 (4x)","fr":"OG-4 (x4)","it":"OG-4 (4x)","tr":"OG-4 (4x)"},"description":{"de":"Kreiert, um Karabiner und Sturmgewehre zu unterstützen verfügt das OG-4 über ein einfaches Fadenkreuz, welches dem Benutzer emöglicht, präzise Schüsse aus Distanz auszuführen. Seine 4-fache Vergrößerung macht es perfekt für Kämpfe aus mittleren Distanzen.","en":"Created to better suit carbines and assault rifles for support roles, the OG-4's simple crosshair allows the user to make accurate shots at a distance. It uses 4x magnification perfect for mid-range fights.","es":"Creado para complementar a las carabinas y rifles de asalto para funciones de apoyo, el simple punto de mira OG-4 permite al usuario realizar tiros de gran precisión a larga distancia. Con un aumento de 4X, es perfecta para combates de medio alcance.","fr":"Créé pour mieux convenir aux carabines et aux fusils d'assaut en position de soutien, le réticule simple de la lunette OG-4 permet à son utilisateur des tirs précis à distance. Elle offre un grossissement x4 idéal pour les combats à distance moyenne.","it":"Il reticolo semplice dell'OG-4, creato per carabine e fucili d'assalto di supporto, consente all'utente di colpire a distanza con notevole precisione. Usa un ingrandimento 4x perfetto per i combattimenti a medio raggio.","tr":"Destek rolleri için daha uygun karabinalar ve taarruz tüfekleri olması için yaratılan OG-4'nin basit nişan çaprazı, kullanıcının bir mesafeden atışları daha isabetli yapmasını sağlar. Orta-menzilli savaşlarda harika olan 4x büyütme kullanır."},"image_id":"474","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11210": {"marketing_bundle_id":11210,"name":{"de":"CSZ (4-fach)","en":"CSZ (4x)","es":"CSZ (4X)","fr":"CSZ (x4)","it":"CSZ (4x)","tr":"CSZ (4x)"},"description":{"de":"Dank der 4-fachen Vergrößerung ist das CSZ bei Scharfschützen der Vanu-Souveränität immens beliebt. Dieses Zielfernrohr nutzt ein dreifaches Chevron-Fadenkreuz.","en":"The CSZ's 4x magnification make it a favorite amongst designated marksmen in the Vanu Sovereignty. This scope uses a triple chevron reticle.","es":"El aumento de 4x de la CSZ la convierte en la mira favorita entre los francotiradores designados de la Soberanía Vanu. Esta mira utiliza una retícula chevrón triple.","fr":"Le grossissement x4 du CSZ l'a classé au grade de favori parmi les tireurs d'élite désignés de la Souveraineté Vanu. Cette lunette utilise un réticule triple chevron.","it":"L'ingrandimento 4x del CSZ lo rende un favorito tra i tiratori della Sovranità Vanu. Questo mirino utilizza un reticolo a tripla scaglia.","tr":"CSZ'nin 4x büyütmesi, Vanu Hükümdarlığı'nda belirli keskin nişancıların favorisi yapar. Bu dürbün bir üçlü şerit nişangah işareti kullanır."},"image_id":"472","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11211": {"marketing_bundle_id":11211,"name":{"de":"VMS (3,4-fach)","en":"VMS (3.4x)","es":"VMS (3,4x)","fr":"VMS (x3.4)","it":"VMS (3.4x)","tr":"VMS (3.4x)"},"description":{"de":"Das Marksman-Zielfernrohr der Vanu-Souveränität ist das Standardvisier für mittlere Distanzen. Innerhalb seines typischen Vanu-Gehäuses verbirgt sich ein mimimalistisches Chevron-Fadenkreuz.","en":"The Vanu Marksman's Scope is the standard for mid-range engagements. It uses a minimalist chevron reticle inside of its Vanu-styled housing.","es":"La Mira de Francotirador de la Soberanía Vanu es la mira estándar para enfrentamientos cercanos. Utiliza una retícula chevrón dentro de su cubierta al estilo Vanu.","fr":"La lunette de tireur d'élite Vanu représente l'équipement standard pour les combats. Il utilise un réticule à chevron minimaliste dans un habitacle de style Vanu.","it":"Il Mirino da Tiratore Vanu è lo standard per i combattimenti a medio raggio. Utilizza un reticolo minimale a scaglia all'interno della struttura in stile Vanu.","tr":"Vanu Keskin Nişancı Dürbünü, orta-menzilli çarpışmalar için standarttır. Vanu-tarzı çerçevesinin içinde minimalist bir nişangah şeridi kullanır."},"image_id":"475","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11212": {"marketing_bundle_id":11212,"name":{"de":"V3 Holo (3,4-fach)","en":"V3 Holo (3.4x)","es":"V3 Holo (3,4X)","fr":"Holo V3 (x3,4)","it":"V3 Holo (3.4x)","tr":"V3 Holo (3.4x)"},"description":{"de":"In das verzierte dreieckige Gehäuse des holografischen V3-Visiers ist eine Rotpunkt-Zielmarkierung mit 3,4-facher Vergrößerung für Kämpfe auf mittleren Distanzen eingebaut.","en":"Within its ornate triangular housing, the V3 Holo uses a red dot sight and 3.4x magnification for mid-range combat scenarios.","es":"Dentro de su cubierta triangular ornamentada, la V3 Holo utiliza una mira de punto rojo y un aumento de 3,4x para escenarios de combate a media distancia.","fr":"Dans son compartiment triangulaire décoré, le Holo V3 utilise une mire à point rouge et un grossissement x3,4 pour les combats à mi-distance.","it":"All'interno della struttura triangolare decorata, il V3 Holo usa un puntatore red dot e un ingrandimento 3.4x per gli scenari di combattimento a medio raggio.","tr":"Abartılı üçgensel çerçeve ile V3 Holo, orta menzilli muharebe senaryoları için bir kırmızı nokta nişangahı ve 3.4x büyütme kullanır."},"image_id":"471","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11213": {"marketing_bundle_id":11213,"name":{"de":"CSZ (4-fach)","en":"CSZ (4x)","es":"CSZ (4X)","fr":"CSZ (x4)","it":"CSZ (4x)","tr":"CSZ (4x)"},"description":{"de":"Dank der 4-fachen Vergrößerung ist das CSZ bei Scharfschützen der Vanu-Souveränität immens beliebt. Dieses Zielfernrohr nutzt ein dreifaches Chevron-Fadenkreuz.","en":"The CSZ's 4x magnification make it a favorite amongst designated marksmen in the Vanu Sovereignty. This scope uses a triple chevron reticle.","es":"El aumento de 4x de la CSZ la convierte en la mira favorita entre los francotiradores designados de la Soberanía Vanu. Esta mira utiliza una retícula chevrón triple.","fr":"Le grossissement x4 du CSZ l'a classé au grade de favori parmi les tireurs d'élite désignés de la Souveraineté Vanu. Cette lunette utilise un réticule triple chevron.","it":"L'ingrandimento 4x del CSZ lo rende un favorito tra i tiratori della Sovranità Vanu. Questo mirino utilizza un reticolo a tripla scaglia.","tr":"CSZ'nin 4x büyütmesi, Vanu Hükümdarlığı'nda belirli keskin nişancıların favorisi yapar. Bu dürbün bir üçlü şerit nişangah işareti kullanır."},"image_id":"472","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11214": {"marketing_bundle_id":11214,"name":{"de":"TriGon-6 (6-fach)","en":"TriGon-6 (6x)","es":"TriGon-6 (6x)","fr":"TriGon-6 (x6)","it":"TriGon-6 (6x)","tr":"TriGon-6 (6x)"},"description":{"de":"Das TriGon-6 gewann bei der Vanu-Souveränität an Beliebtheit als ihr Standard-Scharfschützen-Zielfernrohr. Es verfügt über eine 6-fache Vergrößerung und ein standardmäßiges Mildot-Absehen.","en":"The TriGon-6 won the Vanu Sovereignty's bid as their standard sniper scope. It features 6x magnification and standard mil-dot sighting.","es":"La TriGon-6 es la mira estándar para los rifles de francotirador de la Soberanía Vanu. Cuenta con un aumento de 6x y una retícula mil-dot estándar.","fr":"La TriGon-6 a été choisie comme lunette standard de la Souveraineté Vanu. Elle présente un grossissement x6 et un viseur mil-dot standard.","it":"Il TriGon-6 si è guadagnato il titolo di mirino di precisione standard della Sovranità Vanu. Ha un ingrandimento 6x e un reticolo militare standard.","tr":"The TriGon-6 won the Vanu Sovereignty's bid as their standard sniper scope. It features 6x magnification and standard mil-dot sighting.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"473","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11215": {"marketing_bundle_id":11215,"name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"643","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11216": {"marketing_bundle_id":11216,"name":{"de":"HPR Reflex (1-fach)","en":"HPR Reflex (1x)","es":"Mira réflex HPR (1x)","fr":"HPR Reflex (x1)","it":"HPR Reflex (1x)","tr":"HPR Yansımalı (1x)"},"description":{"de":"Das Holo-Projektions-Visier wurde als Ersatz für offene Standardvisiere in Nahkampfgefechten entwickelt und erzeugt oberhalb der oberen Schiene eine präzise Zielmarkierung aus Punkt und Kreis.","en":"Designed as a replacement for standard iron sights in close-quarters combat, the Holo-Projected Reticle sight creates an accurate dot-and-circle reticle above the top rail.","es":"Diseñada como reemplazo para las miras estándar en combates cuerpo a cuerpo, la Retícula Holoproyectada crea una precisa retícula de punto y círculo por encima del riel superior. ","fr":"Créée pour remplacer les mires métalliques standards en combat rapproché, la lunette holographique projette un réticule précis composé d'un cercle et d'un point au-dessus du rail supérieur.","it":"Progettato come sostituto del mirini standard nei combattimenti a breve distanza, il Reticolo Olo-Proiettato crea un preciso reticolo punto-cerchio sopra la canna superiore.","tr":"Yakın mesafe muharebelerde gez ve arpacıkı değiştirmesi için tasarlanan Holo-Tasarlanan İşaretli Nişangah, üst rayda isabet sağlayan bir nokta-ve-yuvarlak işaret oluşturur."},"image_id":"469","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11217": {"marketing_bundle_id":11217,"name":{"de":"VHO Reflex (2-fach)","en":"VHO Reflex (2x)","es":"Mira réflex VHO (2x)","fr":"VHO Reflex (x2)","it":"Mirino VHO (2x)","tr":"VHO Yansımalı (2x)"},"description":{"de":"Das revolutionäre Holo-Optik-Reflexvisier der Vanu-Souveränität nutzt Nanotechnologie, um eine Zielmarkierung aus Punkt und Kreis zu projizieren. Zusätzlich verfügt es über einen Zoom mit 2-facher Vergrößerung für bessere Ergebnisse in Stadtkämpfen.","en":"The revolutionary Vanu Holo-Optic reflex utilizes nanotechnology to project a circle and dot reticle. Additionally, it features a 2X magnitude zoom for better performance in urban combat scenarios.","es":"La revolucionaria mira réflex Holo-Optic de la Soberanía Vanu utiliza nanotecnología para proyectar una retícula de círculo y punto. Además, cuenta con un aumento de 2x para lograr un mejor rendimiento en escenarios de combate urbanos.","fr":"Le viseur reflex holo-optique révolutionnaire Vanu utilise la nanotechnologie pour projeter un réticule composé d'un cercle et d'un point. En outre, il dispose d'un zoom grossissant x2 pour de meilleures performances en combat dans une zone urbaine.","it":"Il rivoluzionario reflex Olo-Ottico Vanu utilizza la nanotecnologia per proiettare un reticolo cerchio-punto. Inoltre ha uno zoom 2x per migliorarne le prestazioni in scenari di combattimento urbano.","tr":"Devrimsel Vanu Holo-Optik yansıma, bir yuvarlak ve nokta nişangah işareti için nanoteknolojiden yararlanır. Ek olarak şehir muharebe senaryoları için bir 2X büyütme yakınlaştırma özelliğine sahiptir."},"image_id":"470","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11218": {"marketing_bundle_id":11218,"name":{"de":"TriGon-8 (8-fach)","en":"TriGon-8 (8x)","es":"TriGon-8 (8x)","fr":"TriGon-8 (x8)","it":"TriGon-8 (8x)","tr":"TriGon-8 (8x)"},"description":{"de":"Als eine Alternative zum TriGon, wurde das TG-8 für größere Distanzen kreiert und bietet eine 8-fache Vergrößerung sowie ein Mildot-Absehen.<font color=\"#dc9c36\"><br><br>Halte \"Sprinten\" gedrückt, um ruhig zu zielen.</font>","en":"Designed as a longer range option to the standard TriGon, the TG-8 features increased 8x magnification and mil-dot sighting.<font color=\"#dc9c36\"><br><br>Hold Sprint to steady aim.</font>","es":"Diseñada como la versión de largo alcance de la TriGon estándar, la TriGon-8 (TG-8) cuenta con un aumento de 8X y una retícula mil-dot.<font color=\"#dc9c36\"><br><br>Mantén pulsada la tecla de Sprint para apuntar con mayor precisión.</font>","fr":"Conçue comme alternative à la TriGon standard pour les distances plus grandes, la lunette TG-8 offre un grossissement x8 supérieur et un viseur mil-dot.<font color=\"#dc9c36\"><br><br>Maintenez Sprinter pour stabiliser la visée.</font>","it":"Il TG-8 ha un ingrandimento 8x e un reticolo militare ed è stato progettato per distanze maggiori rispetto al TriGon standard.<font color=\"#dc9c36\"><br><br>Tenere premuto Sprint per stabilizzare la mira.</font>","tr":"Designed as a longer range option to the standard TriGon, the TG-8 features increased 8x magnification and mil-dot sighting.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"477","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11219": {"marketing_bundle_id":11219,"name":{"de":"Mach-10 (10-fach)","en":"Mach-10 (10x)","es":"Mach-10 (10x)","fr":"Mach-10 (x10)","it":"Mach-10 (10x)","tr":"Mach-10 (10x)"},"description":{"de":"Das Mach-10 Zielfernrohr wurde von den AdvMat Labs der Vanu-Souveränität kreiert und verfügt über eine 10-fache Vergrößerung sowie ein Mildot-Absehen im Innern seines runden Gehäuses.<br><br><font color=\"#dc9c36\">Halte \"Sprinten\" gedrückt, um ruhig zu zielen.</font>","en":"The Mach-10 scope was designed by the Vanu Sovereignty's internal AdvMat labs. It possesses 10x magnification and mil-dot sighting inside of its circular housing.<br><br><font color=\"#dc9c36\">Hold Sprint to steady aim.</font>","es":"La Mach-10 fue diseñada por los laboratorios internos AdvMat de la Soberanía Vanu. Cuenta con un aumento de 10X y una retícula mil-dot en el interior de su redonda carcasa.<br><br><font color=\"#dc9c36\">Mantén pulsada la tecla de Sprint para apuntar con mayor precisión.</font>","fr":"La lunette Mach-10 a été conçue par les labos internes AdvMat de la Souveraineté Vanu. Son boîtier circulaire abrite un grossissement x10 et un viseur mil-dot.<br><br><font color=\"#dc9c36\">Maintenez Sprinter pour stabiliser la visée.</font> ","it":"Il mirino Mach-10 è stato progettato dai laboratori AdvMat della Sovranità Vanu. Possiede un ingrandimento 10x e un reticolo militare racchiuso dentro al suo involucro cilindrico.<br><br><font color=\"#dc9c36\">Tenere premuto Sprint per stabilizzare la mira.</font>","tr":"The Mach-10 scope was designed by the Vanu Sovereignty's internal AdvMat labs. It possesses 10x magnification and mil-dot sighting inside of its circular housing.<br><br><font color=\"#dc9c36\">Hold Sprint key to steady aim.</font>"},"image_id":"2743","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11220": {"marketing_bundle_id":11220,"name":{"de":"Mach-12 (12-fach)","en":"Mach-12 (12x)","es":"Mach-12 (12x)","fr":"Mach-12 (x12)","it":"Mach-12 (12x)","tr":"Mach-12 (12x)"},"description":{"de":"Von den AdvMat Labs der VS entworfen, bietet das Mach-12 seinem Benutzer durch eine extreme 12-fache Vergrößerung und Mildot-Absehen eine klare Sicht auf distanzierte Ziele.<font color=\"#dc9c36\"><br><br>Halte \"Sprinten\" gedrückt, um ruhig zu zielen.</font>","en":"Created by the VS's AdvMat labs, the Mach-12's extreme 12x magnification and mil-dot sighting provides the user with clear shots at distant targets.<font color=\"#dc9c36\"><br><br>Hold Sprint to steady aim.</font>","es":"Creada por los laboratorios AdvMat de la SV, la Mach-12 cuenta con un aumento extremo de 12X y una retícula mil-dot que proporciona al usuario una vista despejada para disparar a objetivos lejanos.<font color=\"#dc9c36\"><br><br>Mantén pulsada la tecla de Sprint para apuntar con mayor precisión.</font>","fr":"Créée par les labos internes AdvMat de la Souveraineté Vanu, le grossissement extrême x12 de la Mach-12 et son viseur mil-dot fournissent à l'utilisateur une vue nette des cibles éloignées.<font color=\"#dc9c36\"><br><br>Maintenez Sprinter pour stabiliser la visée.</font>","it":"L'ingrandimento estremo del Mach-12, creato dai laboratori AdvMat della SV, e il suo reticolo militare forniscono all'utente la possibilità di effettuare tiri precisi su bersagli distanti.<font color=\"#dc9c36\"><br><br>Tenere premuto Sprint per stabilizzare la mira.</font>","tr":"Created by the VS's AdvMat labs, the Mach-12's extreme 12x magnification and mil-dot sighting provides the user with clear shots at distant targets.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_id":"2743","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11221": {"marketing_bundle_id":11221,"name":{"de":"VMS (3,4-fach)","en":"VMS (3.4x)","es":"VMS (3,4x)","fr":"VMS (x3.4)","it":"VMS (3.4x)","tr":"VMS (3.4x)"},"description":{"de":"Das Marksman-Zielfernrohr der Vanu-Souveränität ist das Standardvisier für mittlere Distanzen. Innerhalb seines typischen Vanu-Gehäuses verbirgt sich ein mimimalistisches Chevron-Fadenkreuz.","en":"The Vanu Marksman's Scope is the standard for mid-range engagements. It uses a minimalist chevron reticle inside of its Vanu-styled housing.","es":"La Mira de Francotirador de la Soberanía Vanu es la mira estándar para enfrentamientos cercanos. Utiliza una retícula chevrón dentro de su cubierta al estilo Vanu.","fr":"La lunette de tireur d'élite Vanu représente l'équipement standard pour les combats. Il utilise un réticule à chevron minimaliste dans un habitacle de style Vanu.","it":"Il Mirino da Tiratore Vanu è lo standard per i combattimenti a medio raggio. Utilizza un reticolo minimale a scaglia all'interno della struttura in stile Vanu.","tr":"Vanu Keskin Nişancı Dürbünü, orta-menzilli çarpışmalar için standarttır. Vanu-tarzı çerçevesinin içinde minimalist bir nişangah şeridi kullanır."},"image_id":"475","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11222": {"marketing_bundle_id":11222,"name":{"de":"VMS (3,4-fach)","en":"VMS (3.4x)","es":"VMS (3,4x)","fr":"VMS (x3.4)","it":"VMS (3.4x)","tr":"VMS (3.4x)"},"description":{"de":"Das Marksman-Zielfernrohr der Vanu-Souveränität ist das Standardvisier für mittlere Distanzen. Innerhalb seines typischen Vanu-Gehäuses verbirgt sich ein mimimalistisches Chevron-Fadenkreuz.","en":"The Vanu Marksman's Scope is the standard for mid-range engagements. It uses a minimalist chevron reticle inside of its Vanu-styled housing.","es":"La Mira de Francotirador de la Soberanía Vanu es la mira estándar para enfrentamientos cercanos. Utiliza una retícula chevrón dentro de su cubierta al estilo Vanu.","fr":"La lunette de tireur d'élite Vanu représente l'équipement standard pour les combats. Il utilise un réticule à chevron minimaliste dans un habitacle de style Vanu.","it":"Il Mirino da Tiratore Vanu è lo standard per i combattimenti a medio raggio. Utilizza un reticolo minimale a scaglia all'interno della struttura in stile Vanu.","tr":"Vanu Keskin Nişancı Dürbünü, orta-menzilli çarpışmalar için standarttır. Vanu-tarzı çerçevesinin içinde minimalist bir nişangah şeridi kullanır."},"image_id":"475","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
,"11223": {"marketing_bundle_id":11223,"name":{"de":"VMS (3,4-fach)","en":"VMS (3.4x)","es":"VMS (3,4x)","fr":"VMS (x3.4)","it":"VMS (3.4x)","tr":"VMS (3.4x)"},"description":{"de":"Das Marksman-Zielfernrohr der Vanu-Souveränität ist das Standardvisier für mittlere Distanzen. Innerhalb seines typischen Vanu-Gehäuses verbirgt sich ein mimimalistisches Chevron-Fadenkreuz.","en":"The Vanu Marksman's Scope is the standard for mid-range engagements. It uses a minimalist chevron reticle inside of its Vanu-styled housing.","es":"La Mira de Francotirador de la Soberanía Vanu es la mira estándar para enfrentamientos cercanos. Utiliza una retícula chevrón dentro de su cubierta al estilo Vanu.","fr":"La lunette de tireur d'élite Vanu représente l'équipement standard pour les combats. Il utilise un réticule à chevron minimaliste dans un habitacle de style Vanu.","it":"Il Mirino da Tiratore Vanu è lo standard per i combattimenti a medio raggio. Utilizza un reticolo minimale a scaglia all'interno della struttura in stile Vanu.","tr":"Vanu Keskin Nişancı Dürbünü, orta-menzilli çarpışmalar için standarttır. Vanu-tarzı çerçevesinin içinde minimalist bir nişangah şeridi kullanır."},"image_id":"475","station_cash_price":"100","cert_price":"30","release_time":"1393977600"}
}
