{
"15005": {"skill_line_id":15005,"skill_points":"0","name":{"de":"Unterlauf-Granatwerfer","en":"Underbarrel Grenade Launcher","es":"Lanzagranadas acoplable","fr":"Lance-grenades monté sous le canon","it":"Lanciagranate sottocanna","tr":"Namlu Altı Bomba Atar"},"description":{"de":"Der Einzelschuss-Granatwerfer kann unter dem Gewehrlauf angebracht werden. Das zusätzliche Gewicht erhöht die benötigte Zeit zum Ausrüsten der angehängten Waffe.","en":"A single-shot grenade launcher that can be attached under the barrel of the rifle. The added weight increases the equip time of the attached weapon.","es":"Un lanzagranadas monotiro que puede montarse bajo el cañón del arma. El peso agregado hace que incremente el tiempo de equipamiento del arma.","fr":"Un lance-grenades à un coup pouvant être monté sous le canon d'un fusil. Le poids supplémetaire augmente le temps nécessaire pour s'équiper de l'arme montée.","it":"Un lanciagranate monocolpo da montare sotto la canna del fucile. Il peso aggiuntivo allunga il tempo di equipaggiamento dell'arma su cui è montato.","tr":"Tüfeğin namlusunun altına takılabilen tek atımlık bir bomba atar. Fazladan eklenen ağırlık takılı silahın kuşanma zamanını artırır."},"image_set_id":"850","image_id":"1926","image_path":"/files/ps2/images/static/1926.png"}
,"15006": {"skill_line_id":15006,"skill_points":"0","name":{"de":"Unterlauf-Schrotflinte","en":"Underbarrel Shotgun","es":"Escopeta acoplable","fr":"Fusil de chasse monté sous le canon","it":"Fucile sottocanna","tr":"Namlu Altı Pompalı Tüfek"},"description":{"de":"Die Einzelschuss-Schrotflinte, ist in Gefechten auf kurzer Distanz äußerst wirkungsvoll. Das zusätzliche Gewicht erhöht die benötigte Zeit zum Ausrüsten der angehängten Waffe.","en":"A single-shot shotgun round that is highly effective in close quarters combat. The added weight increases the equip time of the attached weapon.","es":"Una escopeta monotiro con un proyectil muy eficaz en combate a corto alcance. El peso agregado hace que incremente el tiempo de equipamiento del arma.","fr":"Un fusil de chasse à un coup très efficace en combats rapprochés. Le poids supplémetaire augmente le temps nécessaire pour s'équiper de l'arme montée.","it":"È un fucile monocolpo altamente efficace nel combattimento a distanza ravvicinata. Il peso aggiuntivo allunga il tempo di equipaggiamento dell'arma su cui è montato.","tr":"Yakın muharebede çok etkili olan tek atımlık bir pompalı tüfek mermisi. Fazladan eklenen ağırlık takılı silahın kuşanma zamanını arttırır."},"image_set_id":"850","image_id":"1926","image_path":"/files/ps2/images/static/1926.png"}
,"15007": {"skill_line_id":15007,"skill_points":"0","name":{"de":"Unterlauf-Rauchgranatwerfer","en":"Underbarrel Smoke Grenade Launcher","es":"Lanzagranadas de humo acoplable","fr":"Munitions pour lance-grenades fumigènes montées sous le canon","it":"Lanciagranate fumogene sottocanna","tr":"İlave Sis Havanı Cephanesi"},"description":{"de":"Der Unterlauf-Rauchgranatwerfer, erzeugt nach dem Abfeuern eine große Rauchschwade, die kurzzeitig als Deckung genutzt werden kann. Das zusätzliche Gewicht erhöht die benötigte Zeit zum Ausrüsten der angehängten Waffe.","en":"Underbarrel smoke grenade launcher that produces a large smoke screen capable of providing cover for a short period of time. The added weight increases the equip time of the attached weapon.","es":"Un lanzagranadas de humo acoplable al cañón que produce una gran cortina de humo que proporciona cobertura durante un corto periodo de tiempo. El peso agregado hace que incremente el tiempo de equipamiento del arma.","fr":"Un lance-grenades fumigènes monté sous le canon qui produit un grand écran de fumée permettant de fournir une couverture pendant une courte durée. Le poids supplémetaire augmente le temps nécessaire pour s'équiper de l'arme montée.","it":"Lanciagranate fumogene montato sotto la canna che produce un'ampia cortina fumogena in grado di fornire copertura per un breve periodo. Il peso aggiuntivo allunga il tempo di equipaggiamento dell'arma su cui è montato.","tr":"Ateşlendiğinde kısa süreli bir duman oluşturarak koruma sağlayan namlu altı bir sis bombası atar. Artan ağırlık, aparatın bağlı olduğu silahın kuşanılma süresini uzatır."},"image_set_id":"850","image_id":"1926","image_path":"/files/ps2/images/static/1926.png"}
,"15776": {"skill_line_id":15776,"skill_points":"0","skill_category_id":"16278","skill_category_index":"0","name":{"de":"HDS (3,4-fach)","en":"HDS (3.4x)","es":"HDS (3,4x)","fr":"HDS (x3,4)","it":"HDS (3.4x)","tr":"HDS (3.4x)"},"description":{"de":"Das holografische Punktvisier der TR verfügt über eine Rotpunkt-Zielmarkierung mit 3,4-facher optischer Vergrößerung und ist daher eine gute Wahl für Kämpfe auf kurzen bis mittleren Distanzen.","en":"Using a red dot reticle with 3.4x optical magnification, the TR's Holographic Dot Sight performs well in close and mid-range combat scenarios.","es":"Con su retícula de punto rojo con un aumento óptico de 3,4x, la Mirilla de Punto Holográfica de la RT ofrece un buen rendimiento en enfrentamientos cercanos y a media distancia.","fr":"En utilisant un réticule à point rouge avec un grossissement optique x3,4, la mire à point holographique de la RT est très efficace à courte et à mi-distance.","it":"Il mirino olografico Dot Sight della RT, grazie al reticolo red dot e all'ingrandimento 3.4x, si comporta bene negli scenari a breve e media gittata.","tr":"3.4x optik büyütme ile bir kırmızı nokta nişangah işareti kullanan TN'nin Holografik Noktalı Nişangahı, yakın ve orta-menzilli muharebe senaryolarında iyi iş çıkarır."},"image_set_id":"831","image_id":"1907","image_path":"/files/ps2/images/static/1907.png"}
,"15777": {"skill_line_id":15777,"skill_points":"0","skill_category_id":"16278","skill_category_index":"1","name":{"de":"DMO (3,4-fach)","en":"DMO (3.4x)","es":"DMO (3,4x)","fr":"DMO (x3,4)","it":"DMO (3.4x)","tr":"DMO (3.4x)"},"description":{"de":"Die speziell fürs Marksman vorgesehene Optik der TR ist mit einem kombinierten Chevron-/Fadenkreuz-Visier und einer 3,4-fachen Vergrößerung ausgestattet und eine gute Wahl für verschiedene Distanzen.","en":"Equipped with a combination chevron/crosshair reticle and 3.4x magnification capabilities, the TR's Designated Marksman Optics functions well at many ranges.","es":"Equipada con una combinación de retícula de chevrón/punto de mira y unas capacidades de aumento de 3,4x, la Mira de Francotirador Designada de la RT tiene un buen rendimiento en muchas distancias.","fr":"Équipé avec une combinaison de réticules à chevron et en croix, ainsi qu'un grossissement x3,4, le système optique pour tireur d'élite désigné de la RT fonctionne parfaitement à n'importe quelle distance.","it":"Grazie a un reticolo combinato a scaglia/croce e all'ingrandimento 3.4x il Mirino da Tiratore Designato della RT funziona a diverse gittate.","tr":"Bir şerit/nişan çaprazı nişangah işareti ve 3.4x büyütme kabiliyeti kombinasyonu ile donanan TN'nin Ayarlanmış Nişancı Optik fonksiyonları birçok menzilde iyi çalışır."},"image_set_id":"830","image_id":"1906","image_path":"/files/ps2/images/static/1906.png"}
,"15778": {"skill_line_id":15778,"skill_points":"0","skill_category_id":"16278","skill_category_index":"2","name":{"de":"ACS (4-fach)","en":"ACS (4x)","es":"ACS (4x)","fr":"ACS (x4)","it":"ACS (4x)","tr":"ACS (4x)"},"description":{"de":"Das erweiterte Kampf-Zielfernrohr der Terranischen Republik nutzt ein dreifaches Chevron-Fadenkreuz und eine 4-fache Vergrößerung, weshalb es ein guter Allrounder ist.","en":"The Terran Republic's Advanced Combat Scope utilizes a triple chevron reticle and 4x magnification, making it a good choice for all-around use.","es":"La Mirilla de Combate Avanzada de la República Terran utiliza una retícula triple de chevrón y un aumento de 4x, lo que le convierte en una opción versátil.","fr":"La lunette de combat avancée de la République Terrane utilise un réticule triple chevron et un grossissement x4, ce qui fait d'elle un accessoire idéal pour tout type d'usage.","it":"Il mirino da combattimento avanzato della Repubblica Terrestre utilizza un reticolo a tripla scaglia e un ingrandimento 4x, che lo rendono un'ottima scelta per tutti gli utilizzi.","tr":"Terran Cumhuriyeti Gelişmiş Muharebe Dürbünü, üçlü bir şerit nişangah işareti ve 4x büyütmeden faydalanarak her yönden kullanım için iyi bir tercih olur."},"image_set_id":"829","image_id":"1905","image_path":"/files/ps2/images/static/1905.png"}
,"15779": {"skill_line_id":15779,"skill_points":"0","skill_category_id":"16278","skill_category_index":"3","name":{"de":"TMS (4-fach)","en":"TMS (4x)","es":"TMS (4x)","fr":"LTT (x4)","it":"TMS (4x)","tr":"TMS (4x)"},"description":{"de":"Scharfschützen bevorzugen schon seit langem das terranische Marksman-Zielfernrohr aufgrund seines 4-fach vergrößerten Fadenkreuzes sowie seiner Vielseitigkeit und Effizienz.","en":"Sharpshooters have long preferred the Terran Marksman Scope, praising its simple 4x magnified crosshair for its versatility and efficiency.","es":"Los francotiradores expertos prefieren la mira Marksman de la República Terran (TMS) por su versatilidad y eficacia gracias a su punto de mira simple y con aumento de 4X.","fr":"Les tireurs d'élite ont une prédilection pour la Lunette des Tireurs Terrans; ils apprécient son simple réticule et le grossissement x4 pour sa polyvalence et son efficacité.","it":"I tiratori da tempo preferiscono il mirino TMS lodandone il semplice reticolo a ingrandimento 4x per versatilità ed efficienza.","tr":"Keskin Nişancıların çokça tercih ettiği Terran Nişancı Dürbünü, çok yönlü ve etkili temel 4x büyütülmüş nişan çaprazı ile kendinden söz ettirir."},"image_set_id":"832","image_id":"1908","image_path":"/files/ps2/images/static/1908.png"}
,"15780": {"skill_line_id":15780,"skill_points":"0","skill_category_id":"16278","skill_category_index":"6","name":{"de":"S3 (6-fach)","en":"S3 (6x)","es":"S3 (6x)","fr":"S3 (x6)","it":"S3 (6x)","tr":"S3 (6x)"},"description":{"de":"Das 6-fach vergrößernde S3 gibt es standardmäßig auf vielen Scharfschützengewehren der TR. Sein angemessene Vergrößerungsstufe und das Mildot-Absehen machen es zu einem perfekten Visier für den Kampf aus mittelgroßen bis großen Distanzen.","en":"The 6x magnified S3 comes standard on many Terran sniper rifles. Its moderate zoom level and mil-dot sighting makes it perfect for mid-to-long range combat.","es":"La mira S3 con aumento 6X es la mira estándar de todos los rifles de francotirador de la República Terran. Su moderado nivel de aumento y retícula mil-dot hacen que sea perfecta para el combate a media y larga distancia.","fr":"Le S3 à grossissement x6 est un accessoire standard de la plupart des fusils de précision terrans. Son niveau de zoom moyen et son viseur mil-dot sont parfaits pour le combat à moyenne et grande distances.","it":"L'S3 con ingrandimento 6x è la dotazione standard di molti fucili di precisione della RT. Il suo livello di zoom e il suo reticolo militare lo rendono perfetto per i combattimenti a medio e lungo raggio.","tr":"The 6x magnified S3 comes standard on many Terran sniper rifles. Its moderate zoom level and mil-dot sighting makes it perfect for mid-to-long range combat.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_set_id":"828","image_id":"1904","image_path":"/files/ps2/images/static/1904.png"}
,"15781": {"skill_line_id":15781,"skill_points":"0","skill_category_id":"16278","skill_category_index":"4","name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_set_id":"2398","image_id":"2486","image_path":"/files/ps2/images/static/2486.png"}
,"15782": {"skill_line_id":15782,"skill_points":"0","skill_category_id":"16278","skill_category_index":"5","name":{"de":"RTA Reflexvisier (1-fach)","en":"RTA Reflex Sight (1x)","es":"Mira réflex RTA (1x)","fr":"Viseur reflex ARC (x1)","it":"Mirino reflex RTA (1x)","tr":"RTA Yansımalı Nişangah (1x)"},"description":{"de":"Das schnelle Zielerfassungsvisier RTA der Terranischen Republik bietet zwar keine Vergrößerung, wendet aber ein Leuchtpunktvisier für knifflige Kampsituationen an.","en":"The TR's Rapid Target Acquisition sight provides no magnification, but uses a clear red dot sight for close-combat situations.","es":"La mira de rápida detección de blancos (RTA) de la RT no tiene aumento pero usa una mira de punto rojo para los combates a corto alcance.","fr":"La lunette Acquisition Rapide de Cible de la RT n'offre pas de grossissement mais elle utilise un viseur point rouge clair pour les situations de combat rapproché.","it":"Il mirino a rapida acquisizione del bersaglio RTA della RT non fornisce ingrandimento ma utilizza un mirino red dot per i combattimenti ravvicinati.","tr":"TN'nin Hızlı Hedef Tespit nişangahının büyütmesi yoktur fakat yakın-muharebe halleri için açık bir kırmızı nokta nişangah kullanır."},"image_set_id":"785","image_id":"1861","image_path":"/files/ps2/images/static/1861.png"}
,"15783": {"skill_line_id":15783,"skill_points":"0","skill_category_id":"16278","skill_category_index":"6","name":{"de":"MH2 Reflexvisier (2-fach)","en":"MH2 Reflex Sight (2x)","es":"Mira réflex MH2 (2x)","fr":"Viseur reflex MH2 (x2)","it":"Mirino reflex MH2(2x)","tr":"MH2 Yansımalı Nişangah (2x)"},"description":{"de":"Das terranische MH2 Visier zeichnet sich durch die 2-fache Vergrößerung im Innern eines Leuchtpunktvisiers aus, was es dem Visier einen Vorteil im Häuserkampf verschafft.","en":"The Terran MH2 features 2x magnification inside of a holographic red dot sight, giving it the advantage in urban combat situations.","es":"La mira MH2 de la República Terran tiene un aumento de 2X en una mira de punto rojo holográfica interior, por lo que otorga ventaja en combates urbanos.","fr":"La lunette terrane MH2 présente un grossissement x2 dans un viseur point rouge holographique, ce qui lui donne une longueur d'avance dans les situations de combat urbain.","it":"L'MH2 della RT è dotato di un ingrandimento 2x all'interno di un mirino red dot olografico ed è preferito nelle situazioni di guerriglia urbana.","tr":"Terran MH2 içeriğinde, kendisine şehir muharebe durumlarında avantaj sağlayan, 2x büyütmeli holografik bir kırmızı nokta nişangahı bulundurur."},"image_set_id":"786","image_id":"1862","image_path":"/files/ps2/images/static/1862.png"}
,"15784": {"skill_line_id":15784,"skill_points":"0","skill_category_id":"16279","skill_category_index":"0","name":{"de":"Dunkellicht-Taschenlampe","en":"Darklight Flashlight","es":"Linterna de luz oscura","fr":"Lampe de poche Darklight","it":"Torcia Darklight","tr":"Darklight Flashlight"},"description":{"de":"Eine an der Schiene montierte Dunkellicht-Taschenlampe, die dunkle Bereiche ausleuchten kann, aber auch deine Position verrät. <font color=\"#dc9c36\"><br> <br>Das Licht kann mit \"Aufsatz ein-/ausschalten\" ein- und ausgeschaltet werden.</font>","en":"The rail mounted Darklight Flashlight can illuminate hostile cloaked infiltrators and dark areas but the light can give away your position. <font color=\"#dc9c36\"><br> <br>The light can be turned on and off with Toggle Attachment.</font>","es":"Una linterna de luz oscura montada sobre carril que permite iluminar a infiltrados invisibles y zonas oscuras, aunque también puede delatar tu posición.<font color=\"#dc9c36\"><br> <br>Se puede encender y apagar la luz en Activar/desactivar accesorio.</font>","fr":"La lampe de poche Darklight montée sur rail peut illuminer les Infiltrés camouflés hostiles et les zones sombres mais dévoilera votre position à l'ennemi. <font color=\"#dc9c36\"><br> <br>La lampe peut être allumée ou éteinte avec \"Accessoire On/Off\".</font> ","it":"La torcia elettrica Darklight montata su binario può illuminare gli infiltrati ostili invisibili e le aree oscure ma la luce può rivelare la tua presenza. <font color=\"#dc9c36\"><br> <br>La luce si può accendere/spegnere con Attiva/disattiva accessorio.</font>","tr":"The rail mounted Darklight Flashlight can illuminate hostile cloaked infiltrators and dark areas but the light can give away your position. <font color=\"#dc9c36\"><br> <br>The light can be turned on and off with the Toggle Attachment hotkey.</font>"},"image_set_id":"769","image_id":"1845","image_path":"/files/ps2/images/static/1845.png"}
,"15785": {"skill_line_id":15785,"skill_points":"0","skill_category_id":"16279","skill_category_index":"1","name":{"de":"Laservisier","en":"Laser Sight","es":"Mira láser","fr":"Visée laser","it":"Mirino laser","tr":"Lazer Nişangahı"},"description":{"de":"Ein Laservisier erhöht die Präzision, wenn aus der Hüfte geschossen wird um 33 %.","en":"A laser sight increases the user's hipfire accuracy by 33%.","es":"La mira láser aumenta la precisión del disparo desde la cadera en un 33%.","fr":"La visée laser améliore la précision des tirs à hauteur de hanche de 33%.","it":"Un mirino laser migliora del 33% la precisione quando si spara dall'anca.","tr":"Lazer Nişangahı nişan almadan ateş edildiğinde isabet oranını arttırır."},"image_set_id":"820","image_id":"1896","image_path":"/files/ps2/images/static/1896.png"}
,"15786": {"skill_line_id":15786,"skill_points":"0","skill_category_id":"16276","skill_category_index":"0","name":{"de":"Explosiver Bolzen","en":"Explosive Bolt","es":"Rayo explosivo","fr":"Rayon explosif","it":"Freccia esplosiva","tr":"Explosive Bolt"},"description":{"de":"Ersetzt den Standardbolzen mit einer schwereren Variante, die über eine explosive Spitze verfügt, die mittleren Schaden an MAX-Einheiten und anderen gepanzerten Zielen verursacht. Reduziert die Magazingröße um eins.","en":"Replaces the default bolt with a heavier, explosive tipped variant that does moderate damage to MAX units and armored targets, reduces the number of shots in the magazine by one.","es":"Reemplaza el disparo predeterminado por una variante con punta explosiva que produce medios leves a las unidades MAX y otros enemigos blindados y reduce la capacidad del cargador en uno.","fr":"Remplace le carreau par défaut par une variante plus lourde et explosive qui provoque des dégâts modérés sur les unités XAM ainsi que sur d'autres cibles blindées. Diminue le nombre de tirs dans le magasin de 1.","it":"Sostituisce la freccia difettosa con una variante più pesante a punta esplosiva che infligge danni moderati alle unità MAX e ad altri bersagli corazzati e riduce il numero di colpi nel caricatore di uno.","tr":"Replaces the default bolt with an explosive tipped variant that does light damage to MAX units and other enemy armor."},"image_set_id":"769","image_id":"1845","image_path":"/files/ps2/images/static/1845.png"}
,"15787": {"skill_line_id":15787,"skill_points":"0","skill_category_id":"16276","skill_category_index":"1","name":{"de":"Bolzen aufspüren","en":"Detect Bolt","es":"Rayo detector","fr":"Rayon de détection","it":"Freccia sensore","tr":"Detect Bolt"},"description":{"de":"Ersetzt den Standardbolzen mit einer Variante, die weniger Schaden verursacht und mit einen Sensor ausgestattet ist. Der Sensor kann feindliche Bewegungen innerhalb einer begrenzten Reichweite wahrnehmen.","en":"Replaces the default bolt with a low damage variant that includes a sensor device. The sensor can detect enemy movement within a limited range.","es":"Reemplaza el perno predeterminado por una variante menos dañina que incluye un dispositivo sensor. El sensor puede detectar movimientos enemigos en un radio limitado.","fr":"Remplace le carreau par défaut par une variante à dégâts légers qui inclut un système de détection. Le détecteur peut détecter des mouvements ennemis sans limite de distance.","it":"Sostituisce la freccia difettosa con una variante che infligge meno danni ma possiede un dispositivo sensore. Il sensore può rilevare il movimento dei nemici entro un raggio limitato.","tr":"Replaces the default bolt with a low damage variant that includes a sensor device. The sensor can detect enemy movement within a limited range."},"image_set_id":"820","image_id":"1896","image_path":"/files/ps2/images/static/1896.png"}
,"15788": {"skill_line_id":15788,"skill_points":"0","skill_category_id":"16282","skill_category_index":"0","name":{"de":"HDS (3,4-fach)","en":"HDS (3.4x)","es":"HDS (3,4x)","fr":"HDS (x3,4)","it":"HDS (3.4x)","tr":"HDS (3.4x)"},"description":{"de":"Das holografische Punktvisier der TR verfügt über eine Rotpunkt-Zielmarkierung mit 3,4-facher optischer Vergrößerung und ist daher eine gute Wahl für Kämpfe auf kurzen bis mittleren Distanzen.","en":"Using a red dot reticle with 3.4x optical magnification, the TR's Holographic Dot Sight performs well in close and mid-range combat scenarios.","es":"Con su retícula de punto rojo con un aumento óptico de 3,4x, la Mirilla de Punto Holográfica de la RT ofrece un buen rendimiento en enfrentamientos cercanos y a media distancia.","fr":"En utilisant un réticule à point rouge avec un grossissement optique x3,4, la mire à point holographique de la RT est très efficace à courte et à mi-distance.","it":"Il mirino olografico Dot Sight della RT, grazie al reticolo red dot e all'ingrandimento 3.4x, si comporta bene negli scenari a breve e media gittata.","tr":"3.4x optik büyütme ile bir kırmızı nokta nişangah işareti kullanan TN'nin Holografik Noktalı Nişangahı, yakın ve orta-menzilli muharebe senaryolarında iyi iş çıkarır."},"image_set_id":"831","image_id":"1907","image_path":"/files/ps2/images/static/1907.png"}
,"15789": {"skill_line_id":15789,"skill_points":"0","skill_category_id":"16282","skill_category_index":"1","name":{"de":"DMO (3,4-fach)","en":"DMO (3.4x)","es":"DMO (3,4x)","fr":"DMO (x3,4)","it":"DMO (3.4x)","tr":"DMO (3.4x)"},"description":{"de":"Die speziell fürs Marksman vorgesehene Optik der TR ist mit einem kombinierten Chevron-/Fadenkreuz-Visier und einer 3,4-fachen Vergrößerung ausgestattet und eine gute Wahl für verschiedene Distanzen.","en":"Equipped with a combination chevron/crosshair reticle and 3.4x magnification capabilities, the TR's Designated Marksman Optics functions well at many ranges.","es":"Equipada con una combinación de retícula de chevrón/punto de mira y unas capacidades de aumento de 3,4x, la Mira de Francotirador Designada de la RT tiene un buen rendimiento en muchas distancias.","fr":"Équipé avec une combinaison de réticules à chevron et en croix, ainsi qu'un grossissement x3,4, le système optique pour tireur d'élite désigné de la RT fonctionne parfaitement à n'importe quelle distance.","it":"Grazie a un reticolo combinato a scaglia/croce e all'ingrandimento 3.4x il Mirino da Tiratore Designato della RT funziona a diverse gittate.","tr":"Bir şerit/nişan çaprazı nişangah işareti ve 3.4x büyütme kabiliyeti kombinasyonu ile donanan TN'nin Ayarlanmış Nişancı Optik fonksiyonları birçok menzilde iyi çalışır."},"image_set_id":"830","image_id":"1906","image_path":"/files/ps2/images/static/1906.png"}
,"15790": {"skill_line_id":15790,"skill_points":"0","skill_category_id":"16282","skill_category_index":"2","name":{"de":"ACS (4-fach)","en":"ACS (4x)","es":"ACS (4x)","fr":"ACS (x4)","it":"ACS (4x)","tr":"ACS (4x)"},"description":{"de":"Das erweiterte Kampf-Zielfernrohr der Terranischen Republik nutzt ein dreifaches Chevron-Fadenkreuz und eine 4-fache Vergrößerung, weshalb es ein guter Allrounder ist.","en":"The Terran Republic's Advanced Combat Scope utilizes a triple chevron reticle and 4x magnification, making it a good choice for all-around use.","es":"La Mirilla de Combate Avanzada de la República Terran utiliza una retícula triple de chevrón y un aumento de 4x, lo que le convierte en una opción versátil.","fr":"La lunette de combat avancée de la République Terrane utilise un réticule triple chevron et un grossissement x4, ce qui fait d'elle un accessoire idéal pour tout type d'usage.","it":"Il mirino da combattimento avanzato della Repubblica Terrestre utilizza un reticolo a tripla scaglia e un ingrandimento 4x, che lo rendono un'ottima scelta per tutti gli utilizzi.","tr":"Terran Cumhuriyeti Gelişmiş Muharebe Dürbünü, üçlü bir şerit nişangah işareti ve 4x büyütmeden faydalanarak her yönden kullanım için iyi bir tercih olur."},"image_set_id":"829","image_id":"1905","image_path":"/files/ps2/images/static/1905.png"}
,"15791": {"skill_line_id":15791,"skill_points":"0","skill_category_id":"16282","skill_category_index":"3","name":{"de":"TMS (4-fach)","en":"TMS (4x)","es":"TMS (4x)","fr":"LTT (x4)","it":"TMS (4x)","tr":"TMS (4x)"},"description":{"de":"Scharfschützen bevorzugen schon seit langem das terranische Marksman-Zielfernrohr aufgrund seines 4-fach vergrößerten Fadenkreuzes sowie seiner Vielseitigkeit und Effizienz.","en":"Sharpshooters have long preferred the Terran Marksman Scope, praising its simple 4x magnified crosshair for its versatility and efficiency.","es":"Los francotiradores expertos prefieren la mira Marksman de la República Terran (TMS) por su versatilidad y eficacia gracias a su punto de mira simple y con aumento de 4X.","fr":"Les tireurs d'élite ont une prédilection pour la Lunette des Tireurs Terrans; ils apprécient son simple réticule et le grossissement x4 pour sa polyvalence et son efficacité.","it":"I tiratori da tempo preferiscono il mirino TMS lodandone il semplice reticolo a ingrandimento 4x per versatilità ed efficienza.","tr":"Keskin Nişancıların çokça tercih ettiği Terran Nişancı Dürbünü, çok yönlü ve etkili temel 4x büyütülmüş nişan çaprazı ile kendinden söz ettirir."},"image_set_id":"832","image_id":"1908","image_path":"/files/ps2/images/static/1908.png"}
,"15792": {"skill_line_id":15792,"skill_points":"0","skill_category_id":"16282","skill_category_index":"6","name":{"de":"S3 (6-fach)","en":"S3 (6x)","es":"S3 (6x)","fr":"S3 (x6)","it":"S3 (6x)","tr":"S3 (6x)"},"description":{"de":"Das 6-fach vergrößernde S3 gibt es standardmäßig auf vielen Scharfschützengewehren der TR. Sein angemessene Vergrößerungsstufe und das Mildot-Absehen machen es zu einem perfekten Visier für den Kampf aus mittelgroßen bis großen Distanzen.","en":"The 6x magnified S3 comes standard on many Terran sniper rifles. Its moderate zoom level and mil-dot sighting makes it perfect for mid-to-long range combat.","es":"La mira S3 con aumento 6X es la mira estándar de todos los rifles de francotirador de la República Terran. Su moderado nivel de aumento y retícula mil-dot hacen que sea perfecta para el combate a media y larga distancia.","fr":"Le S3 à grossissement x6 est un accessoire standard de la plupart des fusils de précision terrans. Son niveau de zoom moyen et son viseur mil-dot sont parfaits pour le combat à moyenne et grande distances.","it":"L'S3 con ingrandimento 6x è la dotazione standard di molti fucili di precisione della RT. Il suo livello di zoom e il suo reticolo militare lo rendono perfetto per i combattimenti a medio e lungo raggio.","tr":"The 6x magnified S3 comes standard on many Terran sniper rifles. Its moderate zoom level and mil-dot sighting makes it perfect for mid-to-long range combat.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_set_id":"828","image_id":"1904","image_path":"/files/ps2/images/static/1904.png"}
,"15793": {"skill_line_id":15793,"skill_points":"0","skill_category_id":"16282","skill_category_index":"4","name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_set_id":"2398","image_id":"2486","image_path":"/files/ps2/images/static/2486.png"}
,"15794": {"skill_line_id":15794,"skill_points":"0","skill_category_id":"16282","skill_category_index":"5","name":{"de":"RTA Reflexvisier (1-fach)","en":"RTA Reflex Sight (1x)","es":"Mira réflex RTA (1x)","fr":"Viseur reflex ARC (x1)","it":"Mirino reflex RTA (1x)","tr":"RTA Yansımalı Nişangah (1x)"},"description":{"de":"Das schnelle Zielerfassungsvisier RTA der Terranischen Republik bietet zwar keine Vergrößerung, wendet aber ein Leuchtpunktvisier für knifflige Kampsituationen an.","en":"The TR's Rapid Target Acquisition sight provides no magnification, but uses a clear red dot sight for close-combat situations.","es":"La mira de rápida detección de blancos (RTA) de la RT no tiene aumento pero usa una mira de punto rojo para los combates a corto alcance.","fr":"La lunette Acquisition Rapide de Cible de la RT n'offre pas de grossissement mais elle utilise un viseur point rouge clair pour les situations de combat rapproché.","it":"Il mirino a rapida acquisizione del bersaglio RTA della RT non fornisce ingrandimento ma utilizza un mirino red dot per i combattimenti ravvicinati.","tr":"TN'nin Hızlı Hedef Tespit nişangahının büyütmesi yoktur fakat yakın-muharebe halleri için açık bir kırmızı nokta nişangah kullanır."},"image_set_id":"785","image_id":"1861","image_path":"/files/ps2/images/static/1861.png"}
,"15795": {"skill_line_id":15795,"skill_points":"0","skill_category_id":"16282","skill_category_index":"6","name":{"de":"MH2 Reflexvisier (2-fach)","en":"MH2 Reflex Sight (2x)","es":"Mira réflex MH2 (2x)","fr":"Viseur reflex MH2 (x2)","it":"Mirino reflex MH2(2x)","tr":"MH2 Yansımalı Nişangah (2x)"},"description":{"de":"Das terranische MH2 Visier zeichnet sich durch die 2-fache Vergrößerung im Innern eines Leuchtpunktvisiers aus, was es dem Visier einen Vorteil im Häuserkampf verschafft.","en":"The Terran MH2 features 2x magnification inside of a holographic red dot sight, giving it the advantage in urban combat situations.","es":"La mira MH2 de la República Terran tiene un aumento de 2X en una mira de punto rojo holográfica interior, por lo que otorga ventaja en combates urbanos.","fr":"La lunette terrane MH2 présente un grossissement x2 dans un viseur point rouge holographique, ce qui lui donne une longueur d'avance dans les situations de combat urbain.","it":"L'MH2 della RT è dotato di un ingrandimento 2x all'interno di un mirino red dot olografico ed è preferito nelle situazioni di guerriglia urbana.","tr":"Terran MH2 içeriğinde, kendisine şehir muharebe durumlarında avantaj sağlayan, 2x büyütmeli holografik bir kırmızı nokta nişangahı bulundurur."},"image_set_id":"786","image_id":"1862","image_path":"/files/ps2/images/static/1862.png"}
,"15796": {"skill_line_id":15796,"skill_points":"0","skill_category_id":"16283","skill_category_index":"0","name":{"de":"Dunkellicht-Taschenlampe","en":"Darklight Flashlight","es":"Linterna de luz oscura","fr":"Lampe de poche Darklight","it":"Torcia Darklight","tr":"Darklight Flashlight"},"description":{"de":"Eine an der Schiene montierte Dunkellicht-Taschenlampe, die dunkle Bereiche ausleuchten kann, aber auch deine Position verrät. <font color=\"#dc9c36\"><br> <br>Das Licht kann mit \"Aufsatz ein-/ausschalten\" ein- und ausgeschaltet werden.</font>","en":"The rail mounted Darklight Flashlight can illuminate hostile cloaked infiltrators and dark areas but the light can give away your position. <font color=\"#dc9c36\"><br> <br>The light can be turned on and off with Toggle Attachment.</font>","es":"Una linterna de luz oscura montada sobre carril que permite iluminar a infiltrados invisibles y zonas oscuras, aunque también puede delatar tu posición.<font color=\"#dc9c36\"><br> <br>Se puede encender y apagar la luz en Activar/desactivar accesorio.</font>","fr":"La lampe de poche Darklight montée sur rail peut illuminer les Infiltrés camouflés hostiles et les zones sombres mais dévoilera votre position à l'ennemi. <font color=\"#dc9c36\"><br> <br>La lampe peut être allumée ou éteinte avec \"Accessoire On/Off\".</font> ","it":"La torcia elettrica Darklight montata su binario può illuminare gli infiltrati ostili invisibili e le aree oscure ma la luce può rivelare la tua presenza. <font color=\"#dc9c36\"><br> <br>La luce si può accendere/spegnere con Attiva/disattiva accessorio.</font>","tr":"The rail mounted Darklight Flashlight can illuminate hostile cloaked infiltrators and dark areas but the light can give away your position. <font color=\"#dc9c36\"><br> <br>The light can be turned on and off with the Toggle Attachment hotkey.</font>"},"image_set_id":"769","image_id":"1845","image_path":"/files/ps2/images/static/1845.png"}
,"15797": {"skill_line_id":15797,"skill_points":"0","skill_category_id":"16283","skill_category_index":"1","name":{"de":"Laservisier","en":"Laser Sight","es":"Mira láser","fr":"Visée laser","it":"Mirino laser","tr":"Lazer Nişangahı"},"description":{"de":"Ein Laservisier erhöht die Präzision, wenn aus der Hüfte geschossen wird um 33 %.","en":"A laser sight increases the user's hipfire accuracy by 33%.","es":"La mira láser aumenta la precisión del disparo desde la cadera en un 33%.","fr":"La visée laser améliore la précision des tirs à hauteur de hanche de 33%.","it":"Un mirino laser migliora del 33% la precisione quando si spara dall'anca.","tr":"Lazer Nişangahı nişan almadan ateş edildiğinde isabet oranını arttırır."},"image_set_id":"820","image_id":"1896","image_path":"/files/ps2/images/static/1896.png"}
,"15798": {"skill_line_id":15798,"skill_points":"0","skill_category_id":"16280","skill_category_index":"0","name":{"de":"Explosiver Bolzen","en":"Explosive Bolt","es":"Rayo explosivo","fr":"Rayon explosif","it":"Freccia esplosiva","tr":"Explosive Bolt"},"description":{"de":"Ersetzt den Standardbolzen mit einer schwereren Variante, die über eine explosive Spitze verfügt, die mittleren Schaden an MAX-Einheiten und anderen gepanzerten Zielen verursacht. Reduziert die Magazingröße um eins.","en":"Replaces the default bolt with a heavier, explosive tipped variant that does moderate damage to MAX units and armored targets, reduces the number of shots in the magazine by one.","es":"Reemplaza el disparo predeterminado por una variante con punta explosiva que produce medios leves a las unidades MAX y otros enemigos blindados y reduce la capacidad del cargador en uno.","fr":"Remplace le carreau par défaut par une variante plus lourde et explosive qui provoque des dégâts modérés sur les unités XAM ainsi que sur d'autres cibles blindées. Diminue le nombre de tirs dans le magasin de 1.","it":"Sostituisce la freccia difettosa con una variante più pesante a punta esplosiva che infligge danni moderati alle unità MAX e ad altri bersagli corazzati e riduce il numero di colpi nel caricatore di uno.","tr":"Replaces the default bolt with an explosive tipped variant that does light damage to MAX units and other enemy armor."},"image_set_id":"769","image_id":"1845","image_path":"/files/ps2/images/static/1845.png"}
,"15799": {"skill_line_id":15799,"skill_points":"0","skill_category_id":"16280","skill_category_index":"1","name":{"de":"Bolzen aufspüren","en":"Detect Bolt","es":"Rayo detector","fr":"Rayon de détection","it":"Freccia sensore","tr":"Detect Bolt"},"description":{"de":"Ersetzt den Standardbolzen mit einer Variante, die weniger Schaden verursacht und mit einen Sensor ausgestattet ist. Der Sensor kann feindliche Bewegungen innerhalb einer begrenzten Reichweite wahrnehmen.","en":"Replaces the default bolt with a low damage variant that includes a sensor device. The sensor can detect enemy movement within a limited range.","es":"Reemplaza el perno predeterminado por una variante menos dañina que incluye un dispositivo sensor. El sensor puede detectar movimientos enemigos en un radio limitado.","fr":"Remplace le carreau par défaut par une variante à dégâts légers qui inclut un système de détection. Le détecteur peut détecter des mouvements ennemis sans limite de distance.","it":"Sostituisce la freccia difettosa con una variante che infligge meno danni ma possiede un dispositivo sensore. Il sensore può rilevare il movimento dei nemici entro un raggio limitato.","tr":"Replaces the default bolt with a low damage variant that includes a sensor device. The sensor can detect enemy movement within a limited range."},"image_set_id":"820","image_id":"1896","image_path":"/files/ps2/images/static/1896.png"}
,"15800": {"skill_line_id":15800,"skill_points":"0","skill_category_id":"16286","skill_category_index":"0","name":{"de":"HDS (3,4-fach)","en":"HDS (3.4x)","es":"HDS (3,4x)","fr":"HDS (x3,4)","it":"HDS (3.4x)","tr":"HDS (3.4x)"},"description":{"de":"Das holografische Punktvisier der TR verfügt über eine Rotpunkt-Zielmarkierung mit 3,4-facher optischer Vergrößerung und ist daher eine gute Wahl für Kämpfe auf kurzen bis mittleren Distanzen.","en":"Using a red dot reticle with 3.4x optical magnification, the TR's Holographic Dot Sight performs well in close and mid-range combat scenarios.","es":"Con su retícula de punto rojo con un aumento óptico de 3,4x, la Mirilla de Punto Holográfica de la RT ofrece un buen rendimiento en enfrentamientos cercanos y a media distancia.","fr":"En utilisant un réticule à point rouge avec un grossissement optique x3,4, la mire à point holographique de la RT est très efficace à courte et à mi-distance.","it":"Il mirino olografico Dot Sight della RT, grazie al reticolo red dot e all'ingrandimento 3.4x, si comporta bene negli scenari a breve e media gittata.","tr":"3.4x optik büyütme ile bir kırmızı nokta nişangah işareti kullanan TN'nin Holografik Noktalı Nişangahı, yakın ve orta-menzilli muharebe senaryolarında iyi iş çıkarır."},"image_set_id":"831","image_id":"1907","image_path":"/files/ps2/images/static/1907.png"}
,"15801": {"skill_line_id":15801,"skill_points":"0","skill_category_id":"16286","skill_category_index":"1","name":{"de":"DMO (3,4-fach)","en":"DMO (3.4x)","es":"DMO (3,4x)","fr":"DMO (x3,4)","it":"DMO (3.4x)","tr":"DMO (3.4x)"},"description":{"de":"Die speziell fürs Marksman vorgesehene Optik der TR ist mit einem kombinierten Chevron-/Fadenkreuz-Visier und einer 3,4-fachen Vergrößerung ausgestattet und eine gute Wahl für verschiedene Distanzen.","en":"Equipped with a combination chevron/crosshair reticle and 3.4x magnification capabilities, the TR's Designated Marksman Optics functions well at many ranges.","es":"Equipada con una combinación de retícula de chevrón/punto de mira y unas capacidades de aumento de 3,4x, la Mira de Francotirador Designada de la RT tiene un buen rendimiento en muchas distancias.","fr":"Équipé avec une combinaison de réticules à chevron et en croix, ainsi qu'un grossissement x3,4, le système optique pour tireur d'élite désigné de la RT fonctionne parfaitement à n'importe quelle distance.","it":"Grazie a un reticolo combinato a scaglia/croce e all'ingrandimento 3.4x il Mirino da Tiratore Designato della RT funziona a diverse gittate.","tr":"Bir şerit/nişan çaprazı nişangah işareti ve 3.4x büyütme kabiliyeti kombinasyonu ile donanan TN'nin Ayarlanmış Nişancı Optik fonksiyonları birçok menzilde iyi çalışır."},"image_set_id":"830","image_id":"1906","image_path":"/files/ps2/images/static/1906.png"}
,"15802": {"skill_line_id":15802,"skill_points":"0","skill_category_id":"16286","skill_category_index":"2","name":{"de":"ACS (4-fach)","en":"ACS (4x)","es":"ACS (4x)","fr":"ACS (x4)","it":"ACS (4x)","tr":"ACS (4x)"},"description":{"de":"Das erweiterte Kampf-Zielfernrohr der Terranischen Republik nutzt ein dreifaches Chevron-Fadenkreuz und eine 4-fache Vergrößerung, weshalb es ein guter Allrounder ist.","en":"The Terran Republic's Advanced Combat Scope utilizes a triple chevron reticle and 4x magnification, making it a good choice for all-around use.","es":"La Mirilla de Combate Avanzada de la República Terran utiliza una retícula triple de chevrón y un aumento de 4x, lo que le convierte en una opción versátil.","fr":"La lunette de combat avancée de la République Terrane utilise un réticule triple chevron et un grossissement x4, ce qui fait d'elle un accessoire idéal pour tout type d'usage.","it":"Il mirino da combattimento avanzato della Repubblica Terrestre utilizza un reticolo a tripla scaglia e un ingrandimento 4x, che lo rendono un'ottima scelta per tutti gli utilizzi.","tr":"Terran Cumhuriyeti Gelişmiş Muharebe Dürbünü, üçlü bir şerit nişangah işareti ve 4x büyütmeden faydalanarak her yönden kullanım için iyi bir tercih olur."},"image_set_id":"829","image_id":"1905","image_path":"/files/ps2/images/static/1905.png"}
,"15803": {"skill_line_id":15803,"skill_points":"0","skill_category_id":"16286","skill_category_index":"3","name":{"de":"TMS (4-fach)","en":"TMS (4x)","es":"TMS (4x)","fr":"LTT (x4)","it":"TMS (4x)","tr":"TMS (4x)"},"description":{"de":"Scharfschützen bevorzugen schon seit langem das terranische Marksman-Zielfernrohr aufgrund seines 4-fach vergrößerten Fadenkreuzes sowie seiner Vielseitigkeit und Effizienz.","en":"Sharpshooters have long preferred the Terran Marksman Scope, praising its simple 4x magnified crosshair for its versatility and efficiency.","es":"Los francotiradores expertos prefieren la mira Marksman de la República Terran (TMS) por su versatilidad y eficacia gracias a su punto de mira simple y con aumento de 4X.","fr":"Les tireurs d'élite ont une prédilection pour la Lunette des Tireurs Terrans; ils apprécient son simple réticule et le grossissement x4 pour sa polyvalence et son efficacité.","it":"I tiratori da tempo preferiscono il mirino TMS lodandone il semplice reticolo a ingrandimento 4x per versatilità ed efficienza.","tr":"Keskin Nişancıların çokça tercih ettiği Terran Nişancı Dürbünü, çok yönlü ve etkili temel 4x büyütülmüş nişan çaprazı ile kendinden söz ettirir."},"image_set_id":"832","image_id":"1908","image_path":"/files/ps2/images/static/1908.png"}
,"15804": {"skill_line_id":15804,"skill_points":"0","skill_category_id":"16286","skill_category_index":"6","name":{"de":"S3 (6-fach)","en":"S3 (6x)","es":"S3 (6x)","fr":"S3 (x6)","it":"S3 (6x)","tr":"S3 (6x)"},"description":{"de":"Das 6-fach vergrößernde S3 gibt es standardmäßig auf vielen Scharfschützengewehren der TR. Sein angemessene Vergrößerungsstufe und das Mildot-Absehen machen es zu einem perfekten Visier für den Kampf aus mittelgroßen bis großen Distanzen.","en":"The 6x magnified S3 comes standard on many Terran sniper rifles. Its moderate zoom level and mil-dot sighting makes it perfect for mid-to-long range combat.","es":"La mira S3 con aumento 6X es la mira estándar de todos los rifles de francotirador de la República Terran. Su moderado nivel de aumento y retícula mil-dot hacen que sea perfecta para el combate a media y larga distancia.","fr":"Le S3 à grossissement x6 est un accessoire standard de la plupart des fusils de précision terrans. Son niveau de zoom moyen et son viseur mil-dot sont parfaits pour le combat à moyenne et grande distances.","it":"L'S3 con ingrandimento 6x è la dotazione standard di molti fucili di precisione della RT. Il suo livello di zoom e il suo reticolo militare lo rendono perfetto per i combattimenti a medio e lungo raggio.","tr":"The 6x magnified S3 comes standard on many Terran sniper rifles. Its moderate zoom level and mil-dot sighting makes it perfect for mid-to-long range combat.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_set_id":"828","image_id":"1904","image_path":"/files/ps2/images/static/1904.png"}
,"15805": {"skill_line_id":15805,"skill_points":"0","skill_category_id":"16286","skill_category_index":"4","name":{"de":"HS/NV Zielfernrohr (1-fach)","en":"HS/NV Scope (1x)","es":"Mira HS/NV (1x)","fr":"Lunette LH/VN (x1)","it":"Mirino HS/NV (1x)","tr":"HS/NV Dürbün (1x)"},"description":{"de":"Das HS/NV Zielfernrohr von Nanite Systems verfügt nicht über eine Vergrößerung, bietet aber dafür eine kontraststarke Verschärfung der Konturen naher Gegenstände und die Beleuchtung von sich in der Nähe aufhaltenden Soldaten.","en":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.","es":"La mira HS/NV de Nanite Systems no tiene aumento, pero hace que los objetos cercanos se vean con alto contraste e ilumina a los objetos y soldados cercanos.","fr":"La lunette LH/VN de Nanite Systems n'offre pas de grossissement mais elle permet un niveau de contraste élevé des contours des objets à proximité et illumine les soldats proches.","it":"Il mirino HS/NV della Nanite Systems non è dotato di ingrandimento ma fornisce contorni ad altro contrasto per gli oggetti vicini e illumina i soldati vicini.","tr":"Nanite Systems' HS/NV scope has no magnification, but provides high contrast outlines to nearby objects and illuminates nearby soldiers.<font color=\"#dc9c36\"><br><br>Hold Sprint key to steady aim.</font>"},"image_set_id":"2398","image_id":"2486","image_path":"/files/ps2/images/static/2486.png"}
,"15806": {"skill_line_id":15806,"skill_points":"0","skill_category_id":"16286","skill_category_index":"5","name":{"de":"RTA Reflexvisier (1-fach)","en":"RTA Reflex Sight (1x)","es":"Mira réflex RTA (1x)","fr":"Viseur reflex ARC (x1)","it":"Mirino reflex RTA (1x)","tr":"RTA Yansımalı Nişangah (1x)"},"description":{"de":"Das schnelle Zielerfassungsvisier RTA der Terranischen Republik bietet zwar keine Vergrößerung, wendet aber ein Leuchtpunktvisier für knifflige Kampsituationen an.","en":"The TR's Rapid Target Acquisition sight provides no magnification, but uses a clear red dot sight for close-combat situations.","es":"La mira de rápida detección de blancos (RTA) de la RT no tiene aumento pero usa una mira de punto rojo para los combates a corto alcance.","fr":"La lunette Acquisition Rapide de Cible de la RT n'offre pas de grossissement mais elle utilise un viseur point rouge clair pour les situations de combat rapproché.","it":"Il mirino a rapida acquisizione del bersaglio RTA della RT non fornisce ingrandimento ma utilizza un mirino red dot per i combattimenti ravvicinati.","tr":"TN'nin Hızlı Hedef Tespit nişangahının büyütmesi yoktur fakat yakın-muharebe halleri için açık bir kırmızı nokta nişangah kullanır."},"image_set_id":"785","image_id":"1861","image_path":"/files/ps2/images/static/1861.png"}
,"15807": {"skill_line_id":15807,"skill_points":"0","skill_category_id":"16286","skill_category_index":"6","name":{"de":"MH2 Reflexvisier (2-fach)","en":"MH2 Reflex Sight (2x)","es":"Mira réflex MH2 (2x)","fr":"Viseur reflex MH2 (x2)","it":"Mirino reflex MH2(2x)","tr":"MH2 Yansımalı Nişangah (2x)"},"description":{"de":"Das terranische MH2 Visier zeichnet sich durch die 2-fache Vergrößerung im Innern eines Leuchtpunktvisiers aus, was es dem Visier einen Vorteil im Häuserkampf verschafft.","en":"The Terran MH2 features 2x magnification inside of a holographic red dot sight, giving it the advantage in urban combat situations.","es":"La mira MH2 de la República Terran tiene un aumento de 2X en una mira de punto rojo holográfica interior, por lo que otorga ventaja en combates urbanos.","fr":"La lunette terrane MH2 présente un grossissement x2 dans un viseur point rouge holographique, ce qui lui donne une longueur d'avance dans les situations de combat urbain.","it":"L'MH2 della RT è dotato di un ingrandimento 2x all'interno di un mirino red dot olografico ed è preferito nelle situazioni di guerriglia urbana.","tr":"Terran MH2 içeriğinde, kendisine şehir muharebe durumlarında avantaj sağlayan, 2x büyütmeli holografik bir kırmızı nokta nişangahı bulundurur."},"image_set_id":"786","image_id":"1862","image_path":"/files/ps2/images/static/1862.png"}
,"15808": {"skill_line_id":15808,"skill_points":"0","skill_category_id":"16287","skill_category_index":"0","name":{"de":"Dunkellicht-Taschenlampe","en":"Darklight Flashlight","es":"Linterna de luz oscura","fr":"Lampe de poche Darklight","it":"Torcia Darklight","tr":"Darklight Flashlight"},"description":{"de":"Eine an der Schiene montierte Dunkellicht-Taschenlampe, die dunkle Bereiche ausleuchten kann, aber auch deine Position verrät. <font color=\"#dc9c36\"><br> <br>Das Licht kann mit \"Aufsatz ein-/ausschalten\" ein- und ausgeschaltet werden.</font>","en":"The rail mounted Darklight Flashlight can illuminate hostile cloaked infiltrators and dark areas but the light can give away your position. <font color=\"#dc9c36\"><br> <br>The light can be turned on and off with Toggle Attachment.</font>","es":"Una linterna de luz oscura montada sobre carril que permite iluminar a infiltrados invisibles y zonas oscuras, aunque también puede delatar tu posición.<font color=\"#dc9c36\"><br> <br>Se puede encender y apagar la luz en Activar/desactivar accesorio.</font>","fr":"La lampe de poche Darklight montée sur rail peut illuminer les Infiltrés camouflés hostiles et les zones sombres mais dévoilera votre position à l'ennemi. <font color=\"#dc9c36\"><br> <br>La lampe peut être allumée ou éteinte avec \"Accessoire On/Off\".</font> ","it":"La torcia elettrica Darklight montata su binario può illuminare gli infiltrati ostili invisibili e le aree oscure ma la luce può rivelare la tua presenza. <font color=\"#dc9c36\"><br> <br>La luce si può accendere/spegnere con Attiva/disattiva accessorio.</font>","tr":"The rail mounted Darklight Flashlight can illuminate hostile cloaked infiltrators and dark areas but the light can give away your position. <font color=\"#dc9c36\"><br> <br>The light can be turned on and off with the Toggle Attachment hotkey.</font>"},"image_set_id":"769","image_id":"1845","image_path":"/files/ps2/images/static/1845.png"}
,"15809": {"skill_line_id":15809,"skill_points":"0","skill_category_id":"16287","skill_category_index":"1","name":{"de":"Laservisier","en":"Laser Sight","es":"Mira láser","fr":"Visée laser","it":"Mirino laser","tr":"Lazer Nişangahı"},"description":{"de":"Ein Laservisier erhöht die Präzision, wenn aus der Hüfte geschossen wird um 33 %.","en":"A laser sight increases the user's hipfire accuracy by 33%.","es":"La mira láser aumenta la precisión del disparo desde la cadera en un 33%.","fr":"La visée laser améliore la précision des tirs à hauteur de hanche de 33%.","it":"Un mirino laser migliora del 33% la precisione quando si spara dall'anca.","tr":"Lazer Nişangahı nişan almadan ateş edildiğinde isabet oranını arttırır."},"image_set_id":"820","image_id":"1896","image_path":"/files/ps2/images/static/1896.png"}
,"15810": {"skill_line_id":15810,"skill_points":"0","skill_category_id":"16284","skill_category_index":"0","name":{"de":"Explosiver Bolzen","en":"Explosive Bolt","es":"Rayo explosivo","fr":"Rayon explosif","it":"Freccia esplosiva","tr":"Explosive Bolt"},"description":{"de":"Ersetzt den Standardbolzen mit einer schwereren Variante, die über eine explosive Spitze verfügt, die mittleren Schaden an MAX-Einheiten und anderen gepanzerten Zielen verursacht. Reduziert die Magazingröße um eins.","en":"Replaces the default bolt with a heavier, explosive tipped variant that does moderate damage to MAX units and armored targets, reduces the number of shots in the magazine by one.","es":"Reemplaza el disparo predeterminado por una variante con punta explosiva que produce medios leves a las unidades MAX y otros enemigos blindados y reduce la capacidad del cargador en uno.","fr":"Remplace le carreau par défaut par une variante plus lourde et explosive qui provoque des dégâts modérés sur les unités XAM ainsi que sur d'autres cibles blindées. Diminue le nombre de tirs dans le magasin de 1.","it":"Sostituisce la freccia difettosa con una variante più pesante a punta esplosiva che infligge danni moderati alle unità MAX e ad altri bersagli corazzati e riduce il numero di colpi nel caricatore di uno.","tr":"Replaces the default bolt with an explosive tipped variant that does light damage to MAX units and other enemy armor."},"image_set_id":"769","image_id":"1845","image_path":"/files/ps2/images/static/1845.png"}
,"15811": {"skill_line_id":15811,"skill_points":"0","skill_category_id":"16284","skill_category_index":"1","name":{"de":"Bolzen aufspüren","en":"Detect Bolt","es":"Rayo detector","fr":"Rayon de détection","it":"Freccia sensore","tr":"Detect Bolt"},"description":{"de":"Ersetzt den Standardbolzen mit einer Variante, die weniger Schaden verursacht und mit einen Sensor ausgestattet ist. Der Sensor kann feindliche Bewegungen innerhalb einer begrenzten Reichweite wahrnehmen.","en":"Replaces the default bolt with a low damage variant that includes a sensor device. The sensor can detect enemy movement within a limited range.","es":"Reemplaza el perno predeterminado por una variante menos dañina que incluye un dispositivo sensor. El sensor puede detectar movimientos enemigos en un radio limitado.","fr":"Remplace le carreau par défaut par une variante à dégâts légers qui inclut un système de détection. Le détecteur peut détecter des mouvements ennemis sans limite de distance.","it":"Sostituisce la freccia difettosa con una variante che infligge meno danni ma possiede un dispositivo sensore. Il sensore può rilevare il movimento dei nemici entro un raggio limitato.","tr":"Replaces the default bolt with a low damage variant that includes a sensor device. The sensor can detect enemy movement within a limited range."},"image_set_id":"820","image_id":"1896","image_path":"/files/ps2/images/static/1896.png"}
}
